0.00021707428179819197
0.004754151769988646
0.004238305255594751
0.005440432809201862
0.0009261403102570039
0.001995868392216792
0.0006994485817988167
0.006193125222654064
0.0005755353028371978
0.0004948903970222087
0.00749352953340601
0.00011801297046505288
0.0007370965661903915
1.634269825538789e-05
0.0009311062122675494
0.00023656384572661173
0.0001316991216860374
0.0001453719751377767
0.00014810280229683647
0.00025000983496631786
2.2486817911472913e-05
0.000321280227625789
0.0004890624664846538
0.0016767097580399149
0.001125423150084155
0.0005707675920389577
0.00010451860488186166
0.0017907767676437366
0.015622469998719538
8.366716667137357e-05
0.0007680209989721743
0.011878074867344456
0.0006896857113000175
0.0034241771638369727
0.0002782562530556455
0.00033229674694472807
0.00046376042175940915
0.0011586534111619748
0.00018475025944754214
0.0008722318508266602
0.0004892249853912702
0.005433316308558452
0.004837148102119659
0.0011271397649276432
0.0011245173844754062
0.0016154615536568377
0.0002706800341429723
0.0001557407050458399
0.0007202841527624414
0.0003106521496020417
0.0003219944969189781
0.00039585410273854863
0.00021753218983126764
1.4805742547071904e-05
0.0003363246730943522
0.0027439806315930795
7.591514853781369e-05
0.00015339275330170522
4.229544875022505e-05
0.001058747524249791
0.0005048729028696687
0.00022943514330323443
0.00010178226170582573
0.00011518636103882803
0.00013890868997790302
0.002419804451696907
0.0003638321767912735
0.00753295565883843
0.002182449412252763
0.0011944289041715189
0.0003550827994147049
1.850717818383988e-05
6.537079302155156e-05
0.00011518636103882803
6.58495608430187e-05
0.0008512857467743489
0.0004655531061337747
0.00020572076571404174
0.0003200590264740591
0.00025645609594809665
0.00018828931410982592
6.55207898406098e-05
0.0004130453966276851
0.0006214206599551396
0.00030097904773281726
0.0013604752041770994
0.0013544057147976778
0.0004746688569151026
0.0014825726622054473
0.0013645572853769712
0.00035386090096194367
0.0004431150387552018
0.00013866871045408296
0.0019792705136927433
0.0035828839336631644
0.0006049511129242268
5.4550433040853065e-05
0.000523154477036185
0.0009015920760002501
0.0012099022258484536
0.0004092812726801293
0.0002291119625658335
4.974388702192587e-05
0.0004655531061337747
6.710292375907552e-05
0.0004655531061337747
0.001358329077139613
1.6875437144682845e-05
0.00037558857499077916
7.94792573516599e-05
0.00028538379601947885
0.0008185625453602586
0.0001763198675620885
0.00021568479262425288
0.00016686484233138573
0.0001293859194409541
0.00019840449202297846
0.00020763614565522952
5.469018283473571e-05
0.00017569926444536754
0.00020572076571404174
0.001913406362774578
0.002304062996916523
7.176636876773788e-05
0.0020416092315791107
0.00022418331467276043
0.00011944289041715188
0.0005556347599116121
0.00033372968466277147
0.0014193830743596703
0.0006049511129242268
0.0008495636056198618
0.00043136958524850577
0.0004948903970222087
0.0006049511129242268
0.0003734160353599758
0.00024185740510598296
7.94792573516599e-05
0.0006049511129242268
4.696706028905788e-05
0.0004191774395099787
0.0006049511129242268
0.00045281983399180333
0.0008185625453602586
0.00010654644752987125
9.082813122549409e-05
0.0007914076677351783
4.735908576241859e-05
0.0003550827994147049
0.0005129121918961933
0.0004431150387552018
0.0004247818028099309
0.00018994956407072968
0.0002556545572429376
0.0002698832658896773
0.0003441856177800217
0.00030887479874204825
0.0004247818028099309
0.0005478995671681383
7.576442410557113e-05
0.0004247818028099309
0.000458223925131667
0.0014926920983360744
0.0003734160353599758
9.46200217790717e-05
0.00020572076571404174
0.0001570468639676239
0.00034982697860081824
0.0004083265440317905
2.9982423881963884e-05
0.00018519807827665658
7.103096501991416e-05
0.00042264122454532956
0.0004944808062051569
0.0009662336262283998
0.00015941295917060752
0.00034431680342151383
4.514422250353842e-05
0.0004948903970222087
0.00033958226928490324
0.00039585410273854863
9.717803660468126e-05
0.0001278272786214688
3.4128503188542993e-05
0.0003638321767912735
0.0009601770794221773
0.0001695129212478143
0.0003013245492659639
0.00012652524756302281
0.0003470341524456815
0.0015443739937102412
0.0005470803855340347
0.0029734726196695162
0.0003583286712514556
0.0002587718388819082
9.708883331508106e-05
0.0002896633527904937
0.00011864165584676372
0.00027733514905045554
0.00046307015512850195
2.876432975672406e-05
0.00015904271178928281
0.0001524754219218362
0.00019324672524567997
0.00025645609594809665
0.00015473516660559545
0.0002178018056920625
0.0007423355955333131
0.0006049511129242268
0.00028988753065686064
0.0005352521095290007
0.00046307015512850195
0.0004431150387552018
0.0012099022258484536
0.0003005306920000834
0.00013793714226000348
0.00030887479874204825
0.0004247818028099309
0.0005007200461576663
0.00012271324065832027
0.00017919304607142396
1.1243408955736456e-05
0.0004944808062051569
0.00014638511991581582
0.00027354019276701737
0.000421144277787224
3.5297714354343756e-05
4.163337945018053e-05
7.319255995790791e-05
0.00015904271178928281
5.914838331678413e-05
0.00023956973148630195
0.00013890868997790302
0.0006652894640722639
0.0012011055749667075
0.0004431150387552018
0.00015098157845791995
9.46200217790717e-05
0.00039585410273854863
0.00020958871975498936
0.0010914965303738206
0.0006401180529481182
0.00032367214833804985
0.0001832002859448182
0.00012303637915589646
8.257862033385597e-05
0.0004092812726801293
0.0006832346314684281
0.00030371703196474976
0.0008185625453602586
0.00022443417000082147
0.00014090118086717364
0.0006623355086170816
0.0001694767919515962
0.0002609358528289226
0.0009033050984180354
0.0005067237401444074
0.00042264122454532956
0.00012337618998337435
0.0001408804081817765
0.001227843818040388
0.00025645609594809665
0.00031410651076655023
1.0594464126111401e-05
2.371705030215081e-05
0.00016431902517429772
0.0005397665317793546
9.716583893615971e-05
0.00038401049948608715
0.0005352521095290007
0.0004967516314628112
0.00028269585968989524
0.00015941295917060752
0.0004092812726801293
0.00011681002053815824
0.0002533618700722037
0.000246712358461099
8.550547010462916e-05
0.0004944808062051569
0.00022640991699590166
0.0004247818028099309
0.00012025056067550367
0.0004247818028099309
0.00038087001678130367
4.2438422327251305e-05
0.0004167260699337091
0.0006054572488063364
0.0003835394950361777
0.003008942120437191
0.00023679542881209294
0.00010451860488186166
4.945909662409439e-05
0.0005129121918961933
0.0004711405919028717
0.00018101505344411182
1.4225743833307128e-05
7.524476193320431e-05
5.596573152303756e-05
6.775586260909502e-05
9.275208435188184e-05
0.00012695667226043456
0.0004607968395981634
0.000588266346792095
0.0004247818028099309
0.0002671927774225911
0.0004574262657655086
7.112871916653564e-05
0.000563521632727106
0.00012354772185045392
0.0001456332499726216
0.00013602176231881572
0.0008495636056198618
0.000599263870394556
0.001229512779786371
0.00032615509934332264
0.0007468320707199516
0.001227843818040388
0.00018215074184276661
0.0003117687446636336
0.00032615509934332264
7.733972117779729e-05
0.00010769743691045584
0.00019413742894889066
0.0009015920760002501
0.00014517363786885427
0.0018148533387726802
0.0002745773877095364
0.0036297066775453604
7.608247262986415e-05
0.0009889616124103139
0.0008862300775104036
9.573044328905671e-05
0.0002446124926956351
0.00011625655045248555
0.00012611240651985047
0.0003133764133797209
5.2972320630557004e-05
0.0010705042190580015
0.0011576753878212549
8.696251777455298e-05
0.00032615509934332264
0.00015371256513380975
0.0003094703332111909
9.275208435188184e-05
0.0005397665317793546
0.00011549907488143056
0.0004247818028099309
9.652331658034306e-05
3.672880181775156e-05
0.00012438918622996174
0.00031431149609086116
0.00036075168202651103
0.0004431150387552018
0.00012048008535967088
0.0010329504102645417
0.0003734160353599758
0.00015941295917060752
0.0004672221151375197
0.00010949404267619794
0.00023153507756425097
0.00019158463109723742
6.846177769503719e-05
0.00016868093941022844
0.0005129121918961933
0.00039585410273854863
0.00019050091798994393
0.001434431576417433
0.00012428413199102792
0.0001655838771542704
0.00010970525356186056
7.88627402895517e-05
0.00022443417000082147
0.00010853714089909599
0.0001793261866007677
8.734786057239788e-05
0.001406394822930884
0.00010322327541731997
0.00018183642911770334
0.00014325793675789325
0.0005375791382142719
0.0001878048837227477
0.00010044151642198796
0.0008096497976690318
0.0002288603575014025
0.00030887479874204825
0.00011864165584676372
8.860466963734341e-05
0.0011908332401411599
0.00028988753065686064
0.0010705042190580015
0.0021191003708221777
0.0007463460491680372
0.0006470543778727587
0.0001513643122015841
0.0008862300775104036
0.0001398897163597633
0.001235499194968193
0.0009311062122675494
0.0010705042190580015
0.0001602918366368607
0.00011713284296357835
0.002864968908760905
0.0012099022258484536
0.0012099022258484536
0.00017919304607142396
0.00041527229131045905
0.0006885790541497619
0.0003734160353599758
0.00014598578922902684
0.00030371703196474976
4.535931914625735e-05
8.333661165543929e-05
0.0002384377720549797
0.014676565634768978
0.0009311062122675494
7.597941042586506e-05
0.0003212344359081553
0.00030887479874204825
0.0002645941984540451
0.0004608712518712775
0.00020958871975498936
0.0006115235681153741
5.3648626370234094e-05
0.0009260796945891579
0.0009674296204239319
0.00017307608948431892
0.0002421295416903624
0.0005352521095290007
0.00033372968466277147
0.0003071978930654423
8.701191020544964e-05
8.824428588585938e-05
0.0012563749117409913
0.00018013457142139922
9.846333315195007e-05
0.00012695667226043456
0.00038669860588898643
0.00013264551784717945
0.00030371703196474976
0.00021753218983126764
0.00023728331169352743
0.0003734160353599758
0.0004655531061337747
0.00030371703196474976
0.00012713469093586074
0.000652426295496126
4.8971735757002086e-05
0.0001210647708451812
0.0003734160353599758
0.00033958226928490324
0.00017569926444536754
0.0011662814250799594
5.384871845522792e-05
0.00026828437195313066
0.00027781737995580605
0.00014494376532843032
0.0002199643493952677
0.0006049511129242268
0.0004944808062051569
0.00033264473203613196
0.00037039615655331317
0.0014834424186154708
0.0003200590264740591
0.00027683874633070807
3.41318628974109e-05
0.00041144153142808347
5.9892432871575487e-05
0.0001462736714158141
0.00019158463109723742
0.0002267458673628499
5.9892432871575487e-05
0.0018925107658128938
0.001605756328587002
0.0005343855548451822
8.401023040553285e-05
5.177535826700695e-05
0.00026294572864090596
0.00011396911563879758
0.0010914965303738206
0.0018223021917884985
0.002419804451696907
0.001227843818040388
0.0010705042190580015
0.0037244248490701974
9.399351254639632e-05
0.0002288603575014025
0.0009311062122675494
0.0010595501854110889
0.0001655838771542704
0.0006049511129242268
0.00021609438344130465
0.023593093404044845
2.4607275831179295e-05
0.0002724843936764823
8.971395577538149e-05
0.0007124758319407801
0.0003212344359081553
0.000454368552356775
7.103096501991416e-05
0.00012498585830777756
5.5538748263401e-05
0.0053525210952900075
0.00019193618166557486
0.00016183607416902493
0.0001304852590992252
0.0003470341524456815
5.7935173572254124e-05
0.0004944808062051569
0.002419804451696907
3.4128503188542993e-05
0.00021183043262545665
0.0005129121918961933
0.0021239090140496544
0.00019054922189057466
4.425869096195813e-05
5.9892432871575487e-05
0.00013789383443744217
0.00022640991699590166
0.00027204352463763143
0.00014598578922902684
0.00026828437195313066
0.00017177300659562567
0.00020763614565522952
0.0005756497161632235
0.00011526540478327912
9.624977493179918e-05
0.00034161731573421406
0.0003734160353599758
7.741590805563229e-05
0.0004391553597474475
0.0002182679250795277
0.0003219944969189781
0.0002907439502755534
0.002419804451696907
0.0009789121343345135
0.0009868535135291964
0.00011170411859799242
0.00025222481303970094
2.5305049512604563e-05
0.00013602176231881572
0.00015048952386640863
0.00033264473203613196
5.511357043520064e-05
5.384871845522792e-05
0.000210572138893612
0.0012099022258484536
0.0014834424186154708
0.001605756328587002
0.00028988753065686064
0.00013602176231881572
0.00019158463109723742
2.152254293679479e-05
4.126301289315507e-05
0.00012271324065832027
0.00027275464367655503
0.0003941612951607395
0.00015941295917060752
0.00019936814707076548
0.00014802741507665942
4.126301289315507e-05
0.0009311062122675494
0.0003049508438436724
0.002141008438116003
0.0004443488506341244
0.00027354019276701737
0.0001249001383505416
0.0005546702981009111
7.524476193320431e-05
0.0006049511129242268
0.00015195882085173012
0.00010451860488186166
5.469018283473571e-05
0.00033958226928490324
0.00011022714087040128
2.6154830262768327e-05
0.0006049511129242268
2.4485867878501043e-05
0.0015185851598237487
0.00013697489179203458
0.002328513124252924
0.0001035507165340139
0.0004777715616686075
0.00020958871975498936
0.00010876801492605704
0.0006946052326927529
0.00014917826074688592
0.00011627556064378013
0.0005546702981009111
0.0003638321767912735
0.00023153507756425097
7.640717782571276e-06
0.00014430695284954782
0.00018427414154759787
0.00030887479874204825
0.00033264473203613196
0.0005352521095290007
4.657655724855413e-05
0.00020762905974803107
0.0004413934228194767
0.0004092812726801293
0.0002896633527904937
0.00025645609594809665
0.0001295914362668015
0.00029835652149377183
0.0004247818028099309
0.00018675709255287063
0.0002627741967738263
1.3077415131384164e-05
0.0010534266670648603
9.781249329693076e-05
0.0002291119625658335
9.846333315195007e-05
7.268598756888835e-05
0.0006171622971421252
8.911719196713635e-05
0.00038401049948608715
0.0012099022258484536
0.00046199629952572226
0.00018427414154759787
0.00028538379601947885
0.0005352521095290007
0.00014910620161652722
0.0008862300775104036
9.781249329693076e-05
0.0001456332499726216
0.00010769743691045584
0.0005075508205108437
3.242125663406416e-05
0.0003470341524456815
5.687676651766652e-05
0.00011096201628838108
4.984203676769137e-05
0.001358329077139613
0.0004680360571390474
0.00019577060980615084
0.0001210647708451812
0.00033334644662175715
0.00038401049948608715
0.00029538999945585024
9.213707077379893e-05
0.0005258914572818119
8.389994313749514e-05
0.00019158463109723742
0.0011202481060799273
5.680375896907647e-05
6.260162790758257e-05
3.208325831059973e-05
8.389994313749514e-05
0.0004655531061337747
0.00022443417000082147
0.00015941295917060752
0.0016667827044899095
0.00015941295917060752
0.00010949404267619794
5.622697980340948e-05
0.0003583860921428479
0.00010157333836870831
8.776938309003363e-05
0.0006304676950377098
0.00010016260465213211
4.686969686541658e-05
0.00036132203936721415
8.05663426048157e-05
0.0013966593184013242
0.0005352521095290007
0.00318825918341215
0.0006401180529481182
0.00017919304607142396
0.0001763198675620885
0.002141008438116003
0.002141008438116003
0.00023153507756425097
8.676493484393147e-05
0.0010941607710680695
0.0009311062122675494
0.0001513643122015841
0.00013793714226000348
0.00039585410273854863
0.00011625655045248555
0.0002755678521760032
0.0003164459046100684
0.00018427414154759787
0.000337865793339133
0.0030247555646211338
0.0003550827994147049
0.00020958871975498936
0.0001633306176127162
0.0004944808062051569
0.0010705042190580015
0.0012099022258484536
0.000588266346792095
0.00018066101968360708
0.00020891760891981388
0.0001655838771542704
9.708883331508106e-05
0.0002698832658896773
0.0008531993939140796
0.0004944808062051569
0.00017307608948431892
0.001227843818040388
0.0006229084369656886
0.0008495636056198618
0.00010876801492605704
0.0007101655988294098
0.0005511254788247681
5.94484833356362e-05
3.17833923783342e-05
7.319255995790791e-05
5.9892432871575487e-05
0.00016431902517429772
0.0012099022258484536
0.0003049508438436724
0.0004443488506341244
0.0009889616124103139
0.0012099022258484536
0.0012099022258484536
0.00014842685129115972
0.0002446124926956351
0.0002291119625658335
0.0001392784059465426
0.000151654671840833
0.0001611326852096314
0.00021568479262425288
0.0006401180529481182
5.23717407276368e-05
0.0002812789645861768
0.0002199643493952677
9.16001429724091e-05
0.00021753602985211408
0.0002627741967738263
0.00025964856746595565
0.0003261397720958952
0.00011549907488143056
0.0005397665317793546
4.580007148620455e-05
0.00017402382041089927
0.00025036002307883315
0.0002446124926956351
0.0009009384203942671
0.0002120569490523771
0.00025645609594809665
5.725766886520856e-05
0.00032367214833804985
0.00031431149609086116
0.0004655531061337747
7.194813687564199e-05
0.0005352521095290007
8.618536893659081e-05
0.00016222864875633524
0.0001655838771542704
0.00036430148368553323
0.0006005527874833538
8.16653088063581e-05
0.0002896633527904937
0.00010876801492605704
0.00020199610262224856
0.00016918360683694788
0.0003734160353599758
0.00018215074184276661
7.524476193320431e-05
0.00028538379601947885
3.096698262519599e-05
0.00019665567565566058
0.00023099814976286113
7.218195440049878e-05
0.00028538379601947885
0.001440045359998292
0.00038087001678130367
0.0001421919162941663
5.596573152303756e-05
0.00010451860488186166
0.0005352521095290007
0.0003550827994147049
0.0003638321767912735
0.00022340823719598483
0.0004431150387552018
0.00023917579534682226
0.00027587428452000696
0.0002941331733960475
0.00011320495849795083
0.0002559454493294994
0.00039585410273854863
0.00011320495849795083
0.0010705042190580015
0.0001700723264207389
0.00018834065924198975
0.0003200590264740591
0.0006726493461887044
0.0004044386178875241
0.0004431150387552018
0.00032615509934332264
0.00010662086416686245
0.00014917826074688592
0.00038401049948608715
0.00016918360683694788
0.00013624219683824114
0.0004655531061337747
0.0002533618700722037
4.350595510272482e-05
0.0004223684580362609
0.0004092812726801293
0.0001763198675620885
0.00018834065924198975
0.0009889616124103139
0.0012099022258484536
0.0004782388775118225
9.213707077379893e-05
0.0002698832658896773
0.00017491348930040912
0.0002919715784580537
0.0004092812726801293
0.0002291119625658335
9.525045899497197e-05
0.0001474033945626962
0.0004247818028099309
0.0002645941984540451
0.00039585410273854863
0.00013647627772955494
0.00014289156335313392
0.00020018426249445126
0.0001975486825290561
1.4200939742269117e-05
7.118140478655052e-05
0.00023917579534682226
0.00011096201628838108
0.00048371481021196593
0.00038401049948608715
0.0008887309755793918
0.000402426557929696
0.00044111617371906986
0.00026828437195313066
0.00016431902517429772
0.0004247818028099309
0.00030371703196474976
0.0001278272786214688
0.0004607968395981634
0.0001783454500069086
0.0001470387245730233
0.00038649345049135994
0.0006049511129242268
0.00020384118937179135
0.00011245173844754061
7.95137552188944e-05
0.00034431680342151383
0.0003470341524456815
0.0005352521095290007
0.0004944808062051569
0.0006049511129242268
0.0006049511129242268
0.0003140937279352478
0.0006049511129242268
0.0011221708500041075
6.823531191904337e-05
0.0004944808062051569
0.0006049511129242268
0.00025036002307883315
0.0006049511129242268
4.974388702192587e-05
0.0012099022258484536
7.597941042586506e-05
0.00025645609594809665
0.0004534917347256998
0.00023656384572661173
0.00038649345049135994
0.00016431902517429772
0.0003734160353599758
0.0016991272112397236
0.00044681647439196966
0.00012695667226043456
0.00011022714087040128
2.52357429179334e-05
0.00040523274765074725
0.00015044073370502371
0.0006049511129242268
0.0003470341524456815
0.0004944808062051569
0.00010451860488186166
0.0003550827994147049
0.00020363935371563855
0.000194936755053853
9.152579590317879e-05
0.00017215840171075692
0.0005129121918961933
0.00027733514905045554
8.125867069496665e-05
0.0005352521095290007
0.0005352521095290007
0.00017491348930040912
0.0002340180285695237
0.00018675709255287063
0.0004092812726801293
6.775586260909502e-05
0.00031431149609086116
0.0001571152221829104
2.0615278978506835e-05
0.0004092812726801293
0.00014598578922902684
0.00021753602985211408
0.000259182872533603
0.0004399286987905354
0.00010451860488186166
0.0001836628666769777
7.06848388067892e-05
0.00024185740510598296
0.0002446124926956351
4.921455166235859e-05
0.0003200590264740591
0.00037351418510574126
0.0005327093581017731
0.00021568479262425288
6.58495608430187e-05
0.0010705042190580015
0.00021539487382091167
0.0003550827994147049
0.00014494376532843032
0.00025036002307883315
0.0002340180285695237
0.00012981958638764998
0.00015473516660559545
0.0006049511129242268
0.0003470341524456815
0.0004431150387552018
0.00018994956407072968
0.0001470387245730233
0.00030887479874204825
6.710292375907552e-05
0.0005352521095290007
0.00011022714087040128
7.813802306166204e-05
4.426485988652568e-05
0.0006049511129242268
0.0004655531061337747
0.0005352521095290007
4.6187564861885534e-05
0.0005352521095290007
0.0003638321767912735
8.277641852661017e-05
0.0006049511129242268
0.0001139638632817517
7.813802306166204e-05
0.0005352521095290007
0.00012438918622996174
0.0003470341524456815
6.168809499168717e-05
7.319255995790791e-05
0.00017774619511587834
0.0002267458673628499
9.652331658034306e-05
0.00028538379601947885
4.735908576241859e-05
0.0004431150387552018
0.0005352521095290007
7.421342564557986e-05
0.0003784800871162868
0.00013793714226000348
0.0002291119625658335
0.00041092467537610374
0.0001758683706078174
0.0002267458673628499
0.00043136958524850577
0.000727664353582547
0.0004711405919028717
0.00023682027102331775
0.0001513643122015841
4.200511520276642e-05
0.00012271324065832027
0.000194936755053853
0.0010652483982441147
0.00014598578922902684
0.0007990640371526597
9.213707077379893e-05
0.0001278272786214688
0.0004247818028099309
0.00018519807827665658
0.00012438918622996174
0.00039585410273854863
0.00027354019276701737
0.00020221930894376205
0.00010178226170582573
0.0002941331733960475
7.787035252291995e-05
0.0004431150387552018
0.0005352521095290007
0.0004944808062051569
0.0003550827994147049
0.0004655531061337747
0.0008185625453602586
0.0006049511129242268
0.00018066101968360708
9.091821455885167e-05
0.00027733514905045554
8.05663426048157e-05
5.4290122330764974e-05
0.0010705042190580015
0.0006049511129242268
0.00015362375062375917
0.00013602176231881572
6.305620325992524e-05
0.0006049511129242268
9.525045899497197e-05
0.00020384118937179135
3.516694002389155e-05
0.00026294572864090596
0.0001570468639676239
0.0005084303758547886
7.669637665085261e-05
0.0004944808062051569
0.0004948903970222087
0.00020221930894376205
5.4933671081867414e-05
0.00017352650997899503
0.00012067670229607453
0.00015359894653272114
0.00033264473203613196
0.0001763198675620885
0.0004944808062051569
0.0006049511129242268
5.5538748263401e-05
0.0005793267055809874
0.00024542648131664055
0.0004655531061337747
0.0004944808062051569
0.0005470803855340347
0.00021183043262545665
0.0001783454500069086
0.00032615509934332264
0.000194936755053853
0.0001470387245730233
0.0013147286432045298
0.0002467523799667487
0.0004092812726801293
0.0005089113085291287
0.00019324672524567997
5.558889399900749e-05
0.00020221930894376205
0.00020384118937179135
0.0003734160353599758
0.0001582229523050342
0.0005352521095290007
0.0006049511129242268
0.0006049511129242268
0.00012271324065832027
0.00036132203936721415
2.4921018383845686e-05
0.00031431149609086116
0.000588266346792095
4.9342471692219805e-05
5.682517612727865e-05
0.0004431150387552018
0.00023656384572661173
0.0001630698860479476
0.000518365745067206
0.0008964328978831786
0.00032615509934332264
0.00010853714089909599
0.0004655531061337747
0.00010986734216373483
0.0001052144859051831
0.0002032675878272851
0.00012271324065832027
0.0004944808062051569
0.00038401049948608715
0.00016667322331087857
0.0002698832658896773
0.00018427414154759787
0.00025645609594809665
9.337088265272158e-05
6.444318258133934e-05
0.0004431150387552018
7.472777155758681e-05
9.652331658034306e-05
0.00014810280229683647
0.00036132203936721415
0.0002812789645861768
0.00030887479874204825
0.0002812789645861768
0.0005078266890417382
0.00011022714087040128
0.0006049511129242268
0.0001513643122015841
7.168043512369682e-05
0.0003583860921428479
0.0002340180285695237
0.00039585410273854863
0.00018675709255287063
0.00014289156335313392
0.0006049511129242268
0.00033264473203613196
0.0006049511129242268
0.00033958226928490324
0.00025645609594809665
0.0001611326852096314
5.725766886520856e-05
0.00028538379601947885
0.00020199610262224856
0.0006049511129242268
0.0018148533387726802
0.00020572076571404174
0.0004431150387552018
0.0007917082054770973
0.00039585410273854863
0.0006049511129242268
0.0006049511129242268
0.00031431149609086116
0.00019158463109723742
7.194813687564199e-05
0.0006049511129242268
0.0001694767919515962
7.733972117779729e-05
0.00011864165584676372
0.000597621931922119
6.214206599551396e-05
0.0001502653460000417
0.00012695667226043456
7.168043512369682e-05
0.000194936755053853
0.00016061721795407766
0.00011245173844754061
0.00030887479874204825
0.0003550827994147049
0.00021568479262425288
0.00014917826074688592
0.0001630698860479476
0.0001524754219218362
6.168809499168717e-05
0.0004431150387552018
0.0006049511129242268
0.000281760816363553
0.00033264473203613196
0.00016183607416902493
0.0003470341524456815
0.00014945554311517363
0.0004944808062051569
0.0005352521095290007
2.5040651163033027e-05
0.00021654586320149635
0.0005352521095290007
0.0002178018056920625
8.277641852661017e-05
0.0003140937279352478
6.365763349087695e-05
0.0005000196699326357
0.0004655531061337747
0.00027354019276701737
0.0001031411257169621
0.00036132203936721415
4.8147751817503454e-05
0.0002291119625658335
0.0002267458673628499
8.221932897674253e-05
0.0002988109659610595
0.00030887479874204825
0.00014682795735461313
0.00038401049948608715
0.0003638321767912735
0.00020182766519042568
3.3100680884828084e-05
0.00011944289041715188
0.00030887479874204825
8.326675890036106e-05
0.00027354019276701737
0.00011320495849795083
0.0001655838771542704
0.00012870548862775244
0.0002698832658896773
8.734786057239788e-05
0.00030371703196474976
0.0002446124926956351
0.0002199643493952677
0.00032615509934332264
0.00018215074184276661
0.0004944808062051569
0.0008495636056198618
0.00036132203936721415
0.0004944808062051569
0.000375713254975881
9.46200217790717e-05
0.00024185740510598296
0.0006049511129242268
8.734786057239788e-05
0.00030935888471118916
0.0001332154106920842
6.537857915502306e-05
3.4128503188542993e-05
0.00016222864875633524
0.00028538379601947885
0.00018066101968360708
4.775264558596442e-05
0.00022443417000082147
0.0003200590264740591
0.00010220582239898382
0.0009889616124103139
0.00023656384572661173
0.0003550827994147049
1.3077415131384164e-05
0.0007472777155758681
0.0012099022258484536
0.0006791645385698065
0.0004431150387552018
0.00023153507756425097
0.00011944289041715188
0.00012695667226043456
0.0002896633527904937
0.00027015516510049816
0.00038401049948608715
0.00011096201628838108
8.911719196713635e-05
0.0001139638632817517
0.00027354019276701737
0.0004655531061337747
7.288352745351095e-05
0.000727664353582547
0.0004431150387552018
0.00020384118937179135
0.0001557407050458399
0.0004655531061337747
0.0005352521095290007
0.00027015516510049816
0.0003583860921428479
4.984203676769137e-05
0.0002698832658896773
0.0006049511129242268
0.0012099022258484536
7.472777155758681e-05
0.0005899670269669818
7.665436679923786e-05
0.0005625579291723536
0.00011705808915764462
0.00020199610262224856
0.0006049511129242268
6.015757032228836e-05
3.76324955777667e-05
0.00019665567565566058
5.682517612727865e-05
3.3100680884828084e-05
0.0004431150387552018
0.0001763198675620885
0.0001408804081817765
0.0003200590264740591
0.00010178226170582573
6.168809499168717e-05
0.0002291119625658335
0.00018066101968360708
0.0006652894640722639
0.0006049511129242268
0.00037039615655331317
0.00025964856746595565
0.0004092812726801293
3.0410101462706745e-05
2.152254293679479e-05
6.397872722185828e-05
0.0005352521095290007
6.490979319382499e-05
0.0005397665317793546
0.0012099022258484536
0.0006049511129242268
0.0004092812726801293
0.0005352521095290007
0.0006049511129242268
0.0003550827994147049
0.00012523775165862702
0.0001694767919515962
0.0006049511129242268
8.446644833478325e-05
0.0005352521095290007
0.00016183607416902493
0.00039585410273854863
0.0004944808062051569
9.337088265272158e-05
7.733972117779729e-05
0.00031882591834121504
0.00025645609594809665
0.0006049511129242268
0.00030371703196474976
0.0001332154106920842
8.560912434207942e-05
0.0001694767919515962
0.00017352650997899503
0.0001470387245730233
0.00020018426249445126
0.0006049511129242268
4.163337945018053e-05
0.0006177495974840965
0.0003638321767912735
0.00012438918622996174
0.0006049511129242268
0.00021568479262425288
0.0004655531061337747
0.0006049511129242268
0.00018215074184276661
0.0003200590264740591
0.00013414218597656533
0.0001836628666769777
0.00019840449202297846
0.0004431150387552018
0.00039689129768106764
0.0006049511129242268
0.00019158463109723742
0.00039680898404595693
0.0006049511129242268
0.00011705808915764462
0.0004247818028099309
9.275208435188184e-05
0.00039585410273854863
0.00028538379601947885
6.58495608430187e-05
4.775264558596442e-05
9.588487375904443e-05
4.123055795701367e-05
8.79341853039087e-05
0.0003200590264740591
0.00026635467905088654
0.00021568479262425288
0.00016183607416902493
0.00023917579534682226
6.679819435564778e-05
0.00027354019276701737
0.0003550827994147049
0.00019324672524567997
8.79341853039087e-05
0.00018519807827665658
0.0001694767919515962
0.0001558843723318168
7.472777155758681e-05
0.00018834065924198975
0.0006049511129242268
0.00022443417000082147
0.00048371481021196593
0.0006665232759511866
0.00024744519851110436
0.00039585410273854863
0.00026294572864090596
0.0002698832658896773
0.00017080865786710703
0.0004076823787435827
0.0013293451162656054
0.0006049511129242268
0.0006832346314684281
0.0012099022258484536
0.0012099022258484536
0.0002698832658896773
7.840379890161046e-05
5.511357043520064e-05
0.00020763614565522952
0.002215575193776009
0.0030247555646211338
0.0011041381480278872
0.00022900035743102278
0.0017916433562572783
2.274510397301446e-05
0.0005352521095290007
0.0002988109659610595
0.0008977366800032859
0.0004431150387552018
0.0004948903970222087
0.0005352521095290007
0.0006049511129242268
0.00012695667226043456
0.00020572076571404174
0.00030371703196474976
0.0005192971349319113
0.000281760816363553
0.00030887479874204825
0.0004944808062051569
0.00039585410273854863
0.0004247818028099309
0.0004944808062051569
0.0002221744253170622
0.0004892224425109671
0.0002199643493952677
9.222753908028586e-05
7.168043512369682e-05
0.0004431150387552018
0.0006049511129242268
0.0003734160353599758
0.0006049511129242268
0.0005352521095290007
0.00018675709255287063
0.00012354772185045392
0.00014598578922902684
0.00014917826074688592
0.00020958871975498936
0.0002941331733960475
3.586523732015354e-05
4.089400548251434e-05
0.0004431150387552018
0.0004944808062051569
0.0005352521095290007
0.00010662086416686245
0.0006049511129242268
0.00026294572864090596
5.736338864319516e-05
0.00010110965447188102
0.0004944808062051569
0.0009889616124103139
0.000694068304891363
0.00020382594466302747
0.0004092812726801293
0.0004247818028099309
6.58495608430187e-05
0.00036610318361271515
0.00018675709255287063
6.823813886477747e-05
0.00032615509934332264
9.977778855637019e-05
0.0004944808062051569
0.00026635467905088654
0.00013414218597656533
0.00013890868997790302
0.0006049511129242268
0.0006049511129242268
0.0006049511129242268
0.0004130453966276851
0.0009889616124103139
0.0006049511129242268
0.0003734160353599758
0.0003470341524456815
0.00026294572864090596
0.00030371703196474976
0.0006049511129242268
0.00039585410273854863
0.0006049511129242268
0.00038401049948608715
0.0006049511129242268
0.00026029480453179443
8.16653088063581e-05
3.3100680884828084e-05
0.000277693741317005
0.0004247818028099309
0.0003734160353599758
0.0006049511129242268
0.0004092812726801293
0.00014391242904080587
0.00018994956407072968
0.00011320495849795083
0.00023656384572661173
0.00033958226928490324
0.0005352521095290007
0.0004655531061337747
8.618536893659081e-05
0.0003114814100916798
0.0006049511129242268
7.787035252291995e-05
0.0006049511129242268
0.00026294572864090596
0.0006049511129242268
0.000727664353582547
0.0006049511129242268
0.0004092812726801293
0.0005352521095290007
0.0004944808062051569
0.0006049511129242268
0.0006049511129242268
0.0004944808062051569
0.00020903720976372332
0.0004655531061337747
0.0006049511129242268
0.00019324672524567997
0.0001031411257169621
3.6568417853953525e-05
0.00010044151642198796
0.0004655531061337747
0.0004944808062051569
0.00016004266187391602
0.00010245939831553092
0.00016061721795407766
0.0030247555646211338
0.001867080176799879
0.00024744519851110436
0.0005352521095290007
1.279848455986978e-05
0.0006049511129242268
0.00039585410273854863
0.00018834065924198975
0.0006049511129242268
0.0006049511129242268
0.0006049511129242268
0.0006049511129242268
0.0006049511129242268
0.0006049511129242268
0.0002221744253170622
0.0008185625453602586
0.00033958226928490324
1.9716127772261374e-05
0.0006049511129242268
0.0004655531061337747
0.0003638321767912735
0.0004655531061337747
0.0002812789645861768
5.9892432871575487e-05
0.0006049511129242268
0.0002812789645861768
0.0006347833613021727
0.00025036002307883315
0.0004247818028099309
0.00023917579534682226
0.0005352521095290007
0.0004092812726801293
0.00029620560459367294
0.0004431150387552018
0.0003200590264740591
0.00026294572864090596
0.0004944808062051569
0.00033958226928490324
0.00024185740510598296
0.0003212344359081553
0.0004680360571390474
0.0005352521095290007
0.0005352521095290007
0.00016431902517429772
6.872273935235417e-05
0.0001582229523050342
0.00018215074184276661
0.0001398897163597633
0.0002941331733960475
0.0006049511129242268
0.0002698832658896773
0.0003470341524456815
0.0001836628666769777
0.00030887479874204825
0.0004655531061337747
0.00024185740510598296
0.0004247818028099309
0.00010044151642198796
0.0003164459046100684
0.0005352521095290007
0.00025964856746595565
0.00023917579534682226
0.0005352521095290007
0.00027354019276701737
0.00013890868997790302
0.0004247818028099309
0.0003550827994147049
5.682517612727865e-05
0.0006049511129242268
0.0006049511129242268
0.0006049511129242268
0.00027733514905045554
0.00026294572864090596
0.00023153507756425097
0.0001210647708451812
0.0004247818028099309
5.4268570449547994e-05
0.0002178018056920625
0.00010949404267619794
8.911719196713635e-05
0.0002988109659610595
7.840379890161046e-05
0.00019665567565566058
9.031428237373285e-05
0.00038316926219447483
9.911841303591956e-05
0.00017919304607142396
0.00030371703196474976
0.00026635467905088654
0.00033264473203613196
0.00027354019276701737
0.0003734160353599758
0.0006049511129242268
0.00021568479262425288
0.0003638321767912735
0.0005470803855340347
0.0006049511129242268
0.0006049511129242268
0.00020763614565522952
0.0002698832658896773
0.0003071978930654423
0.00038401049948608715
0.0005352521095290007
0.0006049511129242268
0.0004655531061337747
4.6187564861885534e-05
0.00033264473203613196
0.0002446124926956351
0.0006049511129242268
0.0004247818028099309
0.00010662086416686245
0.00033264473203613196
0.0004431150387552018
0.0005352521095290007
2.876432975672406e-05
8.221932897674253e-05
0.00018994956407072968
9.337088265272158e-05
0.0003638321767912735
5.5538748263401e-05
0.0003470341524456815
0.0004092812726801293
0.0003550827994147049
0.0005352521095290007
0.0002812789645861768
0.0006049511129242268
0.00033264473203613196