towards
vocabulary
limitation
translation
painted
goddess
symbol
classical
education
jonathan
westin*
department
conservation
university
gothenburg
sweden
received
february
ﬁnal
version
may
paper
discus
tie
society
accumulated
interpreted
culture
artefact
following
reinterpretation
statue
white
museum
argue
rule
follow
approaching
create
series
unrelated
socio-cultural
connotation
shape
perception
object
therefore
largely
context
presented
hence
distancing
established
also
distance
network
make
large
part
cultural
value
process
draw
work
michael
callon
bruno
latour
describing
presentation
reinterpreted
one
state
another
method
describe
sprung
propose
exemplify
mapping
different
developed
help
u
identify
deeper
connection
focusing
interaction
shaped
around
prologue
new
acropolis
visitor
ponders
question
perhaps
architecture
tschumi
panoramic
window
offer
magniﬁcent
view
protruding
parthenon
well
modern
city
athens
slope
sacred
rock
excavation
early
christian
housing
complex
directly
exposed
glass
ﬂoor
first
gallery
creating
powerful
visual
displayed
ﬁnds
brownish
cellar
ruin
enters
minimalistically
furnished
struck
seem
ﬂoat
ground
excavated
hesitantly
try
stair
end
open
space
lead
piecemeal
reconstructed
pediment
triangle
temple
leaving
suspended
ancient
roof
climbing
moving
moreover
climb
spatial
representation
culminating
politically
charged
sculpture
move
time
earliest
period
antiquity
downwards
slow
decline
roman
however
sens
troubling
disconnection
cannot
explain
source
cliff
stripped
remains
built
way
hang
frozen
conserved
pedestal
really
though
seems
herald
commitment
communicating
conservative
yet
whose
greatest
ideology
walking
notice
father
pointing
ﬁve-year-old
son
bleached
marble
excited
hushed
voice
sum
boy
smile
recognising
complexity
remark
case
realises
neither
lifetime
accessed
group
situation
added
interpretation
point
origin
newly
bright
colour
clothed
present
stand
naked
neutral
spotlight
undergone
negotiated
access
people
used
dressing
ritual
excuse
feast
connect
private
collector
manifestation
power
wealth
renaissance
artist
model
trying
emulate
exceed
art
public
use
attract
movie
director
likeness
signiﬁer
religion
original
attribute
faded
become
displaced
meaning
created
ripple
surrounding
shake
head
enormity
moved
role
supporting
actor
active
cult
historical
simple
although
unchanged
appearance
direct
two
meet
longer
simply
ever
assumption
attached
intervening
sigh
look
front
even
stone
size
century
ago
obsession
age
perceived
superiority
facsimile
lowe
inspired
tendency
reservoir
link
creation
rather
existed
see
brattli
westin
primarily
quasi-object
many
serres
bingham
form
attachment
real
centre
social
world
lévy
writes
could
recount
history
humanity
beginning
succession
emerging
inseparably
linked
particular
dynamic
persists
formed
stabilised
later
translated
recognisable
occurs
something
explained
arranged
accommodate
need
certain
clean
one-sided
operation
negotiation
identity
strength
various
involved
tested
argument
knowledge
behind
accumulation
important
considering
best
exhibit
since
represents
mediated
becomes
acute
considers
fact
heritage
experienced
digitised
digital
display
interactive
computer
visualisation
database
cameron
flynn
frischer
et
al
kalay
roussou
eriksson
realm
separated
brought
physicality
quickly
convenience
would
nothing
lost
format
silberman
importance
essence
detached
bound
physical
demanded
latest
long
transformation
career
aim
treated
undergoes
reasoning
aid
relevant
research
ﬁeld
study
achieve
facilitate
communication
single
repertoire
action
creates
generalised
symmetry
enhances
understanding
phenomenon
mean
anything
hinders
conceivable
free
movement
instance
printed
page
correct
mistake
pane
mona
lisa
red
cord
separating
limit
possible
sight
objective
show
adapted
analytical
framework
sociology
actor-network
theory
focus
attention
suited
using
exempliﬁed
bennett
grahn
guggenheim
hennion
hetherington
effectively
shown
slowed
controversy
resolved
uniforming
achieved
actants
include
human
alone
sign
climate
light
control
practice
site
non-human
allowed
speak
equal
footing
whether
sentient
actant
known
guide
reinforces
enrolled
cause
within
scope
give
comprehensive
overview
emergence
explore
possibility
studying
ﬁnd
aspect
either
abandoned
lucky
position
tool
often
shift
understand
lemonnier
technological
choice
soon
thing
made
external
along
fertile
line
address
contemporary
guillemard
muñoz
viñas
taylor
posse
subjective
considered
effort
speciﬁc
goal
offering
theoretical
approach
consider
key
digitisation
map
connotative
deﬁnes
hybrid
concept
materiality
increasingly
punctualised
seen
passed
structure
externally
described
year
reiﬁed
interest
anchor
started
anchored
business
technique
beauty
consequently
approached
mode
description
height
width
appropriately
example
set
piece
poetry
subset
whispered
person
text
book
recited
poet
audio
recording
performed
punk
song
accessible
term
content
gain
analysing
carried
next
shaping
easily
severed
barbanera
archaeological
outcome
tentative
recontextualisation
past
ﬁltered
numerous
experience
step
earlier
current
discern
level
underlying
problem
analogue
translate
idea
extension
reality
simulacrum
complete
characteristic
arnold
avoid
introducing
anachronistic
must
take
account
changed
adheres
invested
stakeholder
authentic
likewise
copy
matter
lose
much
sense
connected
place
thus
generic
unique
malpas
much-debated
authenticity
performative
bridge
feeling
knudsen
waade
differs
notion
benjamin
riegl
constructed
felt
authenticated
working
together
integral
professional
construction
museal
inspires
emotional
referred
indexical
grayson
martinec
ray
genuine
relation
performing
body
imagery
memory
laterally
instead
superimposed
layer
renegotiated
internal
correlate
technology
discussed
based
strategy
effective
beneﬁts
mahias
van
der
leeuw
ivarsson
säljö
feature
ﬁt
physically
already
existing
accepted
consistency
above-mentioned
author
coherence
viewing
perspective
distinct
identifying
owing
lot
viewed
continuation
attempt
put
evolve
interplay
border
concerning
communicated
includes
discipline
emphasise
suppressing
others
remediated
subsequent
additional
virtue
reliance
consisting
variety
ﬂow
direction
operates
every
reliant
indirectly
expressed
executed
without
formulated
accept
stated
synonymous
exhibited
exhibition
making
difference
apparent
stabilises
isolating
unwanted
reached
stabilise
thorough
documentation
rigid
security
material
semiotics
constitutes
scopic
placed
ordered
classiﬁed
perform
read
glue
connects
negative
deﬁnition
moulded
strong
beyond
relentlessly
adhere
especially
building
constraining
suggesting
encounter
pel
vandenberghe
trace
broader
accounted
turning
contact
revisiting
reinforced
leading
broad
staircase
room
lining
left
wall
guided
led
including
regime
backdrop
encourage
walk
pause
curator
dependent
acceptance
tell
job
delegated
placement
depends
inform
turn
depend
recognise
signiﬁers
relies
build
might
fails
prompting
re-negotiation
detour
pedestal-
light-actants
fail
visitor-actant
touch
like
encircling
curator-actant
win
visitor-actants
whole
slows
life
taught
guard
forbidden
photo
heavily
guarded
corinthian
capital
pointed
never
similar
park
outside
funny-looking
bench
gladly
rest
leg
limited
removing
allowing
forth
authoritative
interpreter
still
raging
unhindered
enforced
reduces
stay
unconnected
risk
mistaken
individual
second
appalled
temporary
informed
kept
alive
presence
minority
ability
delegate
uphold
information
fade
scene
interact
forgotten
contrast
indoors
environment
adjusted
suit
architect
deployed
highly
controlled
micro-environment
temperature
moisture
air
extreme
deviation
order
pore
natural
great
extent
glazing
temper
sunlight
protect
minimises
dependence
raised
twosection
lower
section
protrudes
half
meter
say
personal
cross
upper
add
forcing
regard
evenly
spaced
across
keep
eye
interfere
anyone
close
ignore
communicate
aura
reaction
expression
attributed
product
combination
reconstruction
sociocultural
interpret
surroundings
rise
thousand
distressed
systematic
destruction
conditioned
handled
care
politics
oppression
sometimes
enterprising
life-sized
diorama
scenic
ﬂower
smoke
incense
restored
certainly
inspire
call
le
alsayyad
problematises
true
implies
exist
non-true
ie
false
condition
eliminated
reveal
truth
conclusion
unsatisfying
ff
collective
common
frame
reference
absolute
amounting
preferred
reverting
less-restrictive
full
loses
opposition
gotten
sync
ensuing
impossible
remain
drama
died
settled
mediation
consequence
generator
ﬁrst
assert
act
carry
remember
packaged
accompanied
renegotiations
cult-object
art-object
hard
imagine
three
touched
worship
course
greater
ritualistic
mobile
inside
religious
slowly
abstraction
owner
pious
nature
larger
collection
bear
ﬂesh
meat
away
prince
scholar
merchant
began
establish
ornate
house
located
visible
invited
guest
noble
attach
library
last
scrubbed
necessity
us
negotiate
surrounded
ﬂowers
wood
panel
leather-bound
carpet
unﬁt
dirty
privacy
home
function
decorative
exclusivity
correlating
hi-cult
taste
bourgeoisie
eco
colourful
smoky
white-scrubbed
drastic
prime
change
tractable
composition
hold
enter
milieu
demand
behaviour
forced
usually
employ
scientist
easy
curious
interacting
accepting
audience
friend
associate
finally
tired
sleepily
let
admired
promise
disturbed
fall
asleep
spun
right
affect
reacts
quick
basic
identiﬁed
effect
previous
re-negotiating
wishing
express
everyday
kind
peer
falling
short
shrine
boast
always
bow
wont
old
respect
finding
resting
association
accompany
class
privilege
rich
educated
introduced
distorted
echo
ﬁnally
quiet
observer
worshipper
sterile
careful
kneeling
thinking
removed
marking
body-less
addressed
represent
expectation
deal
related
constitute
tracing
outline
impact
gender
representational
available
affordance
repository
cue
given
medium
sundar
gibson
palimpsest
revealing
applying
inherent
satisfying
explanation
residue
settlement
pp
french
wine
grower
note
weed
killer
unnecessary
land
plough
wine-grower
feel
obliged
reason
farming
wellploughed
weed-free
mark
farmer
good
crop
picture
signal
well-anchored
among
potential
customer
argued
economic
ploughing
electronic
reader
dividing
initial
regarding
update
bought
artiﬁcial
reinstitution
print
modiﬁed
irreversible
legal
system
document
dateable
statement
occurrence
gitelman
xi–xii
emulated
nourish
farremoved
spurred
ongoing
classic
enrol
continued
personiﬁcation
hall
anchoring
severing
establishing
opinion
architectural
ambition
thematisation
travelled
involvement
furthermore
establishes
signiﬁcance
stronger
deﬁne
context-bound
required
abandonment
hesitate
moment
exclaiming
machine
centrale
montemartini
rome
electrical
plant
transformed
acknowledging
negates
preserving
ur-format
tied
usage
branching
mere
totem
permit
mobilised
defended
came
institution
preserve
future
generation
eternal
debt
editor
anonymous
reviewer
took
commenting
beneﬁted
signiﬁcantly
valuable
input
contributor
student
procedure
scientiﬁc
re-construct
reinforce
questioning
davis
confused
blending
hot
cold
outlined
jones
selwyn
negotiations-in-process
artifact
clavir
charoenwongsa
consuming
tradition
challenge
globalization
kvan
afﬂeck
ed
york
routledge
purpose
greengrass
hughes
virtual
cornwall
ashgate
schlanger
nordbladh
archive
ancestor
berghahn
mechanical
reproduction
trans
zohn
arendt
illumination
schocken
birth
london
colony
journal
economy
mobilising
bennet
joyce
object-ions
determinism
geography
planning
managing
consensus
rhetoric
norwegian
review
element
domestication
scallop
ﬁshermen
st
brieuc
bay
law
belief
replicant
kenderdine
theorizing
press
larsen
nara
conference
paris
valued
nation
vancouver
washington
stroll
louvre
reading
aesthetic
apocalittici
integrati
communicazioni
de
massa
teorie
della
cultura
di
milan
bompiani
morphology
niccolucci
ryan
barceló
online
british
report
oxford
affordances
shaw
bransford
perceiving
acting
knowing
toward
ecological
psychology
hillsdale
erlbaum
data
cambridge
sociologie
august
känn
dig
själf
genus
historiekonstruktion
och
kulturhistoriska
musei
representationer
linköping
tema
consumer
iconicity
indexicality
inﬂuence
assessment
market
user
stud
y
technical
innovation
resistance
lemmonier
neolithic
editorial
colloque
international
jambes
oeuvre
du
gout
méadel
rabeharisoa
représenter
hybrider
coordonner
mine
blindness
heterogeneity
subject
hassard
unsightly
touching
frieze
leicester
developing
technologi
cal
tourism
robin
hood
brother
cadfael
midland
tourist
magnet
waterton
watson
visuality
farnham
rethinking
travel
emotion
re-investing
clevedon
channel
science
harvard
missing
mass
mundane
bijker
ethnography
high-tech
philosophy
genealogy
reassembling
migration
switching
code
chicago
transforma
tion
intelligence
many-to-many
pottery
india
butterworth
heinemann
status
perfor
mances
melin
lewis
clark
corp
discovery
re-enactment
event
leisure
monument
character
chichester
john
wiley
image
myth
component
engagement
genesis
ann
arbor
michigan
chasing
unicorn
quest
heuristic
credibility
metzger
flanagin
youth
psychological
learning
cognition
faulkner
littleton
woodhead
relationship
classroom
enemy
hasocks
harvester
giving
potter
interactivity
reactivity
activity
thought
sphere
proceeding
honolulu
june
nordic
imaging
sanctuary
hercules
victor
archeomatica
museology