0.00012894583405960975
0.00020316887905934383
0.0014308808341537834
0.0011857353558516878
0.00014644098922867154
0.00012794028155235847
0.00025407320279016845
0.0012968510081626033
0.0003222013874857817
5.7102738117947165e-05
6.404726096928215e-05
7.817098470975725e-05
0.000431547989607195
1.5085567620358053e-05
1.5916345508846998e-05
1.9208175507716338e-05
7.372899547380726e-05
6.709475775589693e-05
2.0886292631605142e-05
0.00011538915459983902
2.1525842787050995e-05
0.00024027367450646614
0.00020482103297220545
0.00029378247897280556
0.0009619001282770554
4.14660216438559e-05
3.439287425599721e-05
0.0016300660320859653
0.005541303461084281
6.900753490416709e-05
2.6257128169988867e-05
0.002284245166797011
0.0002240004874307749
0.0029851800915501815
0.000115345540796571
0.00019454980483516132
0.00015855057154167836
7.922416486577606e-05
0.00011606106042217391
0.0004920282235432442
2.9269870920845228e-05
0.0002786316055671001
0.0005374609002355177
0.00040461427458941037
0.0004325066863366947
0.0012150480061692455
0.0002012748971832358
8.519149677721158e-05
0.000612549343588572
0.00020577385977913018
8.669082609357103e-05
1.0150105198424324e-05
0.0001654732042306224
1.455265293088264e-05
8.767438059297216e-05
0.0010084715141752344
7.202206399741298e-05
0.00011602785185641805
4.1210950064321844e-05
0.0010451738380414604
0.00045309106667790785
0.00019707890514508597
4.306172610631089e-05
0.00010927936816504197
4.5115642898806115e-05
1.0341044665371399e-05
1.3993545261202827e-05
0.00012876847280065694
0.0003544148618188248
0.000423664953189043
1.2139582885972818e-05
1.8269906668662444e-05
6.062163284477218e-05
0.00010091112826051173
3.067351338414119e-05
0.00023283028971606126
1.9895431886058748e-06
2.7253605714253394e-05
1.7781057026336616e-05
2.5207223106009498e-05
0.00016012638251220238
4.508054343734264e-05
0.00024182572366663615
0.00040631350843220665
0.00014277211238607998
0.00018023389457047043
0.0007235073262808108
0.00011156746636893437
0.0004878551067941002
0.00026824630396299435
0.00025556620625029265
5.6809620353231e-06
0.0001357057038204487
6.76673679894955e-05
0.0017148846178216856
2.5852611663428497e-06
4.7556787779205235e-05
0.0003420625426775056
0.0002966777344103387
5.1705223326856994e-06
1.2243456875046604e-05
3.035243948521726e-05
3.103678421026144e-05
5.968629565817624e-06
5.8213220184155264e-05
5.968629565817624e-06
8.126755162373753e-05
1.5721561100601966e-05
0.00024397206580597622
5.2986171567773264e-05
2.6830955181318524e-05
2.0988783214365602e-05
4.596372615934786e-05
3.7790925203394734e-05
5.562161411046191e-05
9.676297394088448e-05
4.239412222713215e-05
4.170469592220422e-05
3.529152823950894e-05
0.00010061410869948397
3.252849714281856e-05
0.00024530850804802283
5.907853838247494e-05
6.379232779354478e-05
0.0007416101909582239
0.00010634336721656584
4.696045264264091e-05
0.00018758609415819383
8.557171401609524e-05
7.88546152422039e-05
2.5852611663428497e-06
1.4522454796920716e-05
8.479914923688575e-05
3.8068492078631445e-05
2.5852611663428497e-06
7.978975114529398e-06
2.1705151740280524e-05
3.5324114378515505e-05
2.5852611663428497e-06
3.0107089928883257e-05
9.135918553422613e-05
2.5852611663428497e-06
0.0001606155821423918
2.4486913750093208e-05
7.740553880375261e-05
6.094024189060928e-05
0.00043290675841924287
2.954883128766288e-05
1.365703074671942e-05
6.794990576402561e-05
9.468270058871834e-06
9.076534248075447e-06
4.3834514785553006e-05
8.521818574764586e-05
1.845355664202922e-05
0.00017209280889001085
2.2439622130832568e-05
9.076534248075447e-06
0.0001592186776386043
2.9787722297916852e-05
7.261227398460358e-06
7.637065418861116e-05
0.0007463460491680372
1.2766360183247038e-05
3.800975233860145e-05
3.428679428567362e-05
4.295298843558945e-05
0.00010016413489852487
0.00022161312432494612
2.9213643782426348e-05
3.482357027424312e-05
5.433565272890869e-05
0.00017339127160834032
6.3394975154507295e-06
0.0001692973447665145
3.8150109886982996e-05
9.564355650597607e-05
4.282913417002363e-05
5.92176543445378e-05
1.3060856510957818e-05
1.35334735978991e-05
7.309117283087138e-05
3.550757739485244e-05
2.4648363413947717e-05
1.7103221985914566e-05
6.975645448793596e-05
0.00012097717029224354
0.00015066227463298194
0.0001205774795151884
1.4830519335285534e-05
0.00010559822179215325
5.611080877272151e-05
7.624288768383375e-05
0.00011791157130923967
0.00017693800949190305
6.389606978855762e-05
2.599542909658277e-05
3.549109362937376e-05
2.0148280059221132e-05
6.728369775371396e-05
2.2863954422011432e-05
0.00010670814423468974
4.430909696873873e-05
4.21178760150841e-05
2.9591087994011154e-05
3.240180839176999e-05
3.7231077896079056e-05
4.75856150982893e-05
2.5852611663428497e-06
5.946410885268936e-05
4.5748043549487245e-06
7.717835918808365e-05
9.468270058871834e-06
5.1705223326856994e-06
9.375530135045337e-05
3.477902304846242e-05
2.5079577675636396e-05
1.0891841097690536e-05
5.1355902170017056e-05
4.1428829111142315e-05
2.83339431822337e-05
1.0859018905967689e-05
6.3394975154507295e-06
6.631120816699349e-05
2.337950365530063e-05
0.00020517285328095527
3.122490115961178e-05
2.7577665875119584e-05
3.221723793019023e-05
9.4474089481668e-05
5.080694464390431e-05
0.0001412847134406396
4.155388161732142e-05
3.1274291046132066e-05
0.0001796525432642511
7.574616047097467e-06
0.0001380771700427131
4.124462487805689e-05
1.1841789398161712e-05
3.134874013429328e-05
3.2651605609473265e-05
3.556211405267323e-05
6.77775011477113e-05
0.00010960700868493397
0.00011514943177410823
7.44619183352291e-05
1.2243456875046604e-05
0.00019854681598227827
1.2979360340373922e-05
2.4486913750093208e-05
3.261009307704244e-05
9.33319787795381e-05
0.00020096504748637944
4.4179847474561405e-05
0.00020518032872017848
0.00018915363172001596
6.713006813878902e-05
0.00013907424910252297
6.64333330679708e-05
4.214371184924938e-05
2.098878321436561e-05
1.3151594664004957e-05
0.00026309776115488826
9.82478083489818e-06
2.0980467574979564e-05
3.089759447721837e-05
2.5373640382790174e-05
4.8167680840147554e-05
9.846423063745823e-06
2.2874021774743622e-06
0.00015496952605463768
0.00021504214967863825
3.746885792471544e-05
1.2243456875046604e-05
9.983762439158824e-05
3.248229103489791e-05
0.00016552923195894249
5.846527870401994e-05
4.226331676967154e-06
9.675637478457335e-05
7.261227398460358e-06
4.522243307454839e-05
7.261227398460358e-06
0.0001497437672815382
3.736032051031525e-05
0.00010685283844454078
0.00014748317599128707
0.00017374011313604632
0.00032146817526038367
0.000207448986779825
3.7072838483737256e-05
4.2906823139705816e-05
3.7262851548014045e-05
0.00010671133064466752
0.00010133748718452414
1.3435424731456732e-05
3.279899879139675e-05
3.396211058235612e-05
3.4457041241377384e-05
4.2015901458544764e-05
3.852104158329424e-05
9.846086316200073e-05
4.022333995159624e-05
7.261227398460358e-06
0.00014615673294910968
0.00013292729090621619
6.565727923064829e-05
0.0002119226652990826
3.748670192898388e-05
0.00011700449143099512
4.5921877022164286e-05
1.8153068496150894e-05
0.00033292437244142
0.0004991611712807917
1.5332077319557903e-05
3.191590045811759e-05
2.6235979017957007e-05
3.7364254736977765e-05
6.128787288259464e-05
1.67259025304268e-05
3.9330883846828534e-05
5.845117302405081e-05
0.00016841836784882395
0.0002080597098462116
0.0001346268351176982
7.755783499028549e-06
0.0001185141716182187
1.5511566998057098e-05
7.218080736679419e-05
1.2678995030901459e-05
1.8936540117743668e-05
8.795745857755211e-05
3.240592851950722e-05
6.856155539505559e-05
8.030234432246888e-05
0.000254450933940799
5.093492368322789e-05
9.149608709897449e-06
0.0001583145829499152
7.990145863901235e-05
2.0907378163033502e-05
0.00014385919557395016
0.000100511732154062
4.7168795033649307e-05
5.7667364506341304e-05
3.455100530641085e-05
7.261227398460358e-06
4.042429497809239e-05
3.217694176341483e-05
3.9868328919859535e-05
2.014817282633725e-05
0.00013720897307845933
9.468270058871834e-06
8.59836506626711e-05
0.00021188726364400855
1.5957950229058795e-05
3.406259811337767e-05
0.00023760440898019163
3.4626321188199345e-05
2.572611972936122e-05
2.947455863034422e-05
6.114748520625117e-05
0.00011533739446853227
5.699024354402147e-05
1.0150105198424324e-05
7.326958384228613e-05
0.0004413635619745948
9.02918907627126e-05
3.184305329889816e-05
7.454331331767449e-05
5.392324122362509e-05
2.205976884623459e-05
5.937074373967644e-05
0.00012874700576465375
3.994111573182296e-05
9.616374857647072e-05
9.748864900524664e-05
6.372045806688749e-05
9.550529117192883e-05
0.00012405672420329352
0.00016372733452752364
4.2494487716994906e-05
8.650104675951194e-05
0.00010464982159252166
1.5839733268822986e-05
3.397004675954346e-05
7.497318200082904e-05
0.0011195868069703212
9.167383448122943e-05
9.149608709897449e-06
0.00031695945717425734
0.00033489886821642695
8.295568947086649e-05
1.617140087623762e-05
1.8936540117743668e-05
2.4510591327992717e-05
6.86388441648996e-05
7.958172754423499e-06
9.149608709897449e-06
0.00010001114593581907
6.957891099118543e-05
8.570419812532622e-05
5.1705223326856994e-06
5.1705223326856994e-06
3.0631289926739136e-05
6.38880448169937e-05
0.000394314501094308
1.5957950229058795e-05
4.055160811917412e-05
1.4277296374411313e-05
4.361472994832438e-05
3.418937914069304e-05
0.0001457119718113765
0.0014425684170926772
1.5916345508846998e-05
5.844570032758851e-05
6.314864979391087e-05
2.2439622130832568e-05
7.349838845945696e-05
0.00026588726069496775
2.5974670396985862e-05
7.840045745068898e-05
4.539499154404423e-05
0.0003007780204648547
0.00013229806775028128
9.837230727100177e-05
6.622346439394527e-05
4.5748043549487245e-06
3.708107607364127e-05
6.695338695016049e-05
4.722441280381241e-05
7.8439365231875e-05
9.127510042562758e-05
0.00016704787178822066
3.408346147567503e-05
3.038279336147152e-05
0.00017351860520659648
6.688962011097084e-05
1.6873168442486097e-05
0.0001571065815448044
7.402428099840813e-05
1.4362155206152916e-05
5.968629565817624e-06
1.817110447652349e-05
9.073287771918267e-05
0.0001979584058983972
4.3948993628078796e-05
3.725069872159422e-05
4.787385068717638e-06
1.015844395296719e-05
8.484622599284842e-05
0.0006030771471567312
2.8995463783584263e-05
0.00010089326808493802
5.936268802474488e-05
2.6634965423600444e-05
2.1620427504663065e-05
2.5852611663428497e-06
6.3394975154507295e-06
1.7058704206981124e-05
7.59786987801668e-05
1.267899503090146e-05
1.6413283408926105e-05
0.0001194902281171005
2.9464257714858986e-05
6.329869714278208e-05
3.071406813926948e-05
0.0001100178041418089
2.947455863034422e-05
2.3255986396189735e-05
3.224977154623295e-05
0.00022645427966991893
1.3724413064846173e-05
0.00029002976694588947
5.6365838349011346e-05
3.429564329652169e-05
1.68554954256991e-05
7.013484039310621e-05
2.3322575435338046e-05
0.0001479647078802627
1.0341044665371399e-05
3.673037062513981e-05
4.5748043549487245e-06
4.7749036526540994e-05
3.253621588144488e-05
0.00010954000017161146
3.9790863772117495e-06
0.00024451158124871283
2.972018307897161e-05
2.5852611663428497e-06
6.464361897816806e-05
0.00010082518548737115
1.8928673716291765e-05
0.00019213643143854521
3.565554652611315e-05
0.0002740291661310693
8.374060081366443e-05
0.00020194157882523332
4.9782385740452654e-05
0.00010468900952275386
4.818105084389061e-05
4.574804354948725e-05
9.18668903698478e-05
4.841250081979378e-05
3.2342500118611376e-05
1.334746740175698e-05
4.704138025097557e-05
4.226331676967154e-06
1.0341044665371399e-05
2.4648363413947717e-05
8.328375983564962e-05
5.2606378656019826e-05
3.630613699230179e-05
9.608892385934961e-05
4.17998747974049e-05
2.431530394358834e-05
9.428638252132798e-05
6.772946234920135e-05
6.16166957512584e-05
4.055160811917412e-05
8.484206634415243e-05
9.616352078644001e-05
2.8394686585330537e-05
7.134120413988667e-05
8.965087038699487e-05
6.786843104165328e-05
7.299515293466113e-05
1.2766360183247038e-05
4.9625582086943784e-05
0.00020456382142081955
0.00018935208885104328
0.00011696381298338948
0.00014661447065177479
1.0341044665371399e-05
0.00019661910390479545
0.00039642833449463446
4.1531018453099745e-05
0.000149825850480848
2.4007354665804326e-05
3.662124370121961e-05
8.424840866025441e-05
1.7058704206981124e-05
2.944100984786359e-05
3.0146077425789988e-05
0.00014758047341261694
5.1705223326856994e-06
1.9018492546352188e-05
1.3724413064846173e-05
0.00010406219049220638
3.77838228663377e-05
3.0293296370076002e-05
1.6371848900638772e-05
2.87430388956593e-05
1.57324667510667e-05
0.00011423057726624954
0.00010948924865576097
3.2700094188842566e-05
0.0001559161150168807
8.72982191477735e-05
2.6626986952420583e-05
7.958172754423499e-06
9.774065507810015e-05
1.8299217419794898e-05
1.1393560272669856e-05
1.8703602924240506e-05
8.433428145036571e-05
6.163003312232345e-05
3.5693028096519996e-05
2.5852611663428497e-06
0.00012208657401762934
4.1539445529970653e-05
3.365549712906813e-05
1.015844395296719e-05
7.30137044227017e-05
2.414292024255538e-05
2.5852611663428497e-06
2.2706980041174044e-05
9.734520255280439e-05
3.74632182679069e-05
9.950910787405658e-05
4.956273611884426e-05
0.00015721542841231955
4.030552302980565e-05
2.974851690285321e-05
8.60835544790164e-05
3.633829428449785e-05
4.024923253053928e-05
5.688926134368319e-05
7.774191811779347e-06
1.879985672530243e-05
7.085622900931483e-06
0.0001214891868006877
9.213707077379893e-05
1.847968881362682e-05
1.1372469471320752e-05
2.2874021774743622e-06
2.846345165189419e-05
9.849070782919422e-05
0.000275399315092494
5.2471958035914006e-06
2.599542909658277e-05
2.191932444000826e-05
4.0981907195484234e-05
7.01265328297327e-05
7.261227398460358e-06
3.431861102467281e-05
7.411579909005357e-05
1.1400823447873374e-05
0.0004816950998971797
3.5112177080949505e-05
1.4686664267040609e-05
3.9974430125791694e-05
3.6653617662943696e-05
0.00010286038285702087
4.036932627571134e-05
1.3128564084994433e-05
5.1705223326856994e-06
0.00025074158136652444
6.378720284339925e-05
2.073301082192795e-05
4.5748043549487245e-06
0.00012935281593228645
1.8936540117743668e-05
3.9292198162014923e-05
0.00010082301921181494
5.7530682110286236e-05
0.00030583190466679043
2.2999694877156627e-05
1.1864415468228428e-05
4.204991712630901e-05
3.1771175603938174e-05
3.919202891134706e-05
3.482895069588751e-05
4.600354407776962e-05
0.00012800386025786786
2.845539485677336e-05
0.00015955043598990087
1.4769634595618737e-05
0.0001186609399523501
3.346859408449961e-05
5.169018597214391e-05
3.155211536794689e-05
1.964970575356281e-05
4.308646561845875e-05
4.7093714700858274e-05
5.4843306500232594e-05
2.262281034721776e-05
3.979869097547846e-05
3.9790863772117495e-06
2.5896250384710172e-05
2.9293834377504804e-05
0.0004060111716065164
3.6106354000180335e-05
2.620370252079951e-05
4.012780182551019e-05
6.279414434981523e-05
8.941926369211073e-05
6.488933023323e-05
0.00021285020473495333
9.331387954771283e-05
3.905808072118049e-05
3.088222558694138e-05
4.166037374009701e-05
2.38745182632705e-05
4.5748043549487245e-06
0.0010218779434013302
4.650430299195731e-05
4.2883805897434794e-05
4.445671874428727e-05
1.8299217419794898e-05
1.8299217419794898e-05
1.7810390581865462e-05
4.3011677102119875e-05
0.00010754571681438289
1.5916345508846998e-05
5.0454770733861364e-05
4.362114755230879e-05
1.1841789398161712e-05
7.054884685578182e-05
0.00018135662066283973
7.978764261535912e-05
9.213707077379893e-05
0.00018481547669832918
1.2926305831714249e-05
1.517447860746602e-05
3.7618488161151934e-05
6.421545649730722e-05
6.3394975154507295e-06
9.149608709897449e-06
5.1705223326856994e-06
3.519542245764671e-05
2.7794003028247244e-05
0.00014642088830277552
3.39659235188247e-05
6.389606978855762e-05
2.6526987672917e-05
0.0003974304869086952
6.3394975154507295e-06
9.689302445489649e-05
2.6235979017957007e-05
0.00010914207656236423
1.8153068496150894e-05
3.439672266892402e-05
1.517447860746602e-05
0.00022139228636550515
3.2772881838876366e-05
2.8251904336297065e-05
3.784743485002931e-05
2.96902658679605e-05
1.0533270844506262e-05
5.1705223326856994e-06
7.167648039060677e-05
5.8866728075460925e-05
8.452663353934308e-06
5.1705223326856994e-06
5.1705223326856994e-06
7.484772842887542e-05
7.317467730211307e-06
3.1331550436353305e-05
9.582830494612547e-05
8.554878924354682e-05
6.954872310330243e-05
1.65911378941733e-05
8.206641704463053e-06
3.379543952937246e-05
1.5626609143676488e-05
2.9140576201937172e-05
6.106676198160607e-05
8.273806263606048e-05
7.523876574293317e-05
2.663062230420058e-05
7.526302432982199e-05
3.60317626766856e-05
3.460041870380478e-05
3.2686375804257097e-05
0.00011155373103262775
1.8188548685214375e-05
2.6133813322183238e-05
0.00026951149328033634
0.0001169031898622079
1.9727391996007434e-05
3.352265228433151e-05
7.331035838425916e-05
2.283459586984889e-05
3.9790863772117495e-06
5.688207402561439e-05
4.5748043549487245e-06
3.535810007655007e-05
6.239563413705202e-05
2.5474442639118525e-05
4.981900631597036e-05
7.699394711325047e-05
3.17587312024726e-05
8.665143032194257e-06
3.6256004975352344e-05
3.0213092272558545e-05
0.00010194396822226346
1.1170565160341157e-05
2.3352659210611102e-05
3.6014586908200355e-05
2.1952599693806067e-05
2.805555690829722e-05
2.605267498002341e-05
6.91020106128217e-05
3.1155458950642636e-05
2.1952599693806067e-05
0.0003015479599996424
0.0001709032126582773
0.00010694776610159517
3.085290327552071e-05
3.7072838483737256e-05
4.5748043549487245e-06
7.58723930373301e-06
1.3993545261202827e-05
6.0148371552765145e-05
9.468270058871834e-06
2.3508732021268853e-05
9.431599470769469e-05
1.8854690602310736e-05
3.483229492244641e-05
0.0002132878744412495
1.1841789398161712e-05
3.338094930067781e-05
9.149608709897449e-06
8.867018727918866e-05
3.380473371010072e-05
8.206641704463053e-06
0.00012073193393130593
0.00015036820408638717
9.468270058871834e-06
2.0907378163033502e-05
3.690722221160623e-05
1.4662820500762291e-05
9.846423063745823e-06
9.905194075496522e-05
9.141036283591392e-05
5.968629565817624e-06
2.0572117655435344e-05
2.993358449375511e-05
0.0002978239127178763
6.9962610714552025e-06
3.692168166898434e-05
4.104860521940802e-05
1.2678995030901459e-05
5.1705223326856994e-06
0.00014101915618938357
3.701232757579957e-05
1.845355664202922e-05
3.438470302486675e-05
8.35986998149128e-05
8.745326339319002e-06
3.3289772338625386e-05
3.744889840827958e-05
6.866226498860635e-05
1.0891841097690536e-05
8.593657727567276e-05
8.458420998686937e-06
8.223570581139849e-05
4.8851816530985957e-05
3.849697355662524e-05
0.00011143771834972394
1.2501681995330932e-05
2.737746337944251e-05
2.555296958833571e-05
3.509055215957351e-05
7.028334849233693e-05
8.20535255312152e-06
0.0002544657066829882
0.00011006538336538695
0.00010556626379601673
9.86002392648258e-05
4.213308337802505e-05
9.076534248075447e-06
1.946904051056088e-05
3.3868766130474635e-05
0.00011027616674144083
0.00011051320620086218
3.1418530891671644e-05
8.258407061781195e-05
2.5852611663428497e-06
2.264902104131015e-05
3.940616475512107e-05
6.184403183691787e-05
6.032901256530798e-05
1.334746740175698e-05
2.2874021774743622e-06
4.226331676967154e-06
2.5852611663428497e-06
2.5852611663428497e-06
5.100667376726247e-05
2.5852611663428497e-06
0.00014866365961592877
5.7445967726716e-05
6.3394975154507295e-06
2.5852611663428497e-06
2.0328377942298418e-05
2.5852611663428497e-06
3.209968777910601e-05
5.1705223326856994e-06
6.136798534396793e-05
2.9591087994011154e-05
6.395396258952177e-05
2.9317741564409147e-05
8.42357520301682e-05
3.791977504022255e-05
1.2766360183247038e-05
3.630613699230179e-05
0.00017567143437632996
3.363809265020061e-05
7.065842363487262e-05
1.8872884660847628e-05
0.0001575905129752906
0.00010157964070681089
2.5852611663428497e-06
1.1864415468228428e-05
6.3394975154507295e-06
4.1986106234594e-05
1.0622135025226215e-05
0.0001409810910339036
3.3322522231427865e-05
3.2464278034033506e-05
3.237166527894574e-05
3.945478399201487e-05
2.607424478252146e-05
6.945185529484329e-05
2.2874021774743622e-06
4.5748043549487245e-06
2.9152248216734853e-05
1.7001309767871383e-05
3.8309147190332434e-05
1.0494391607182801e-05
2.9824161746738407e-05
1.2088903695802354e-05
0.00013160078439252324
1.6827001217499168e-05
1.2243456875046604e-05
3.618451186018614e-05
7.808985686998967e-05
8.639429084453433e-05
7.144141262410404e-05
4.7346034690074086e-05
4.159885441828982e-05
3.232169979626685e-05
2.480588770317774e-05
2.6133813322183238e-05
3.806766602943122e-05
2.0516604261157632e-05
7.182965098187333e-05
4.780725008605656e-05
3.5947465437375476e-05
3.320618880118037e-05
9.149608709897449e-06
0.00013439167340962866
7.58723930373301e-06
3.0970890027442375e-05
3.209743885626066e-05
2.600200317439152e-05
7.267677699479551e-05
3.6369376766272434e-05
2.5852611663428497e-06
8.89831160117132e-06
5.6809620353231e-06
3.652876232129417e-05
3.518875459867224e-05
1.187979995161724e-05
5.419851534386869e-05
4.5748043549487245e-06
7.207159210757007e-05
6.044009476137107e-05
2.7239913776323496e-05
2.5852611663428497e-06
7.958172754423499e-06
2.2874021774743622e-06
2.605452376824312e-05
4.5748043549487245e-06
1.2438706898846959e-05
3.537453783188469e-05
2.5852611663428497e-06
2.9221503405577355e-05
4.9420629970623855e-05
4.5748043549487245e-06
4.731041698489998e-05
1.9279675135871192e-05
3.4271163884270654e-05
4.066253330994884e-05
3.949915447019518e-05
2.4224985829364306e-05
3.5886874113204475e-05
1.585465533441549e-05
2.5703435435158804e-05
3.7873080235487335e-06
4.5748043549487245e-06
3.9009621172676595e-05
0.00016174362697277212
4.0673772717693334e-05
2.3498662827264976e-05
0.00010185312466587187
8.492788837044173e-05
2.131798752984059e-05
5.899071251261618e-05
3.109676724711739e-05
0.00010872475197758579
0.00010930166354922359
3.557708192772276e-05
2.0464030483399028e-05
2.726960903518228e-05
4.498540501242762e-05
5.462812298687768e-05
3.2441286495339296e-05
8.878489301696219e-05
3.5043586747299594e-05
4.807179708841561e-05
9.076534248075447e-06
3.1657791158402834e-05
5.368934961207751e-05
8.458420998686937e-06
2.22105284725356e-05
8.728269317658106e-05
5.176106471364642e-05
2.513958746974765e-05
4.1930189820033816e-05
7.574616047097467e-06
4.5748043549487245e-06
6.3394975154507295e-06
1.6691926468212623e-05
3.9790863772117495e-06
2.4486913750093208e-05
2.5852611663428497e-06
4.941156093910621e-05
4.312787100868604e-05
2.725943772718153e-05
4.200467434951929e-05
4.268966884128528e-05
9.149608709897449e-06
2.5852611663428497e-06
7.943792233108915e-05
2.7320610380274952e-05
3.26059854463716e-05
2.5852611663428497e-06
3.052899326761922e-05
2.6133485816896323e-05
2.4196057024985208e-05
1.1236996950466067e-05
3.959728621405902e-05
0.00012384842488770493
4.9492106300336514e-05
6.3394975154507295e-06
5.92176543445378e-05
8.901106333849355e-05
4.155239222859202e-05
4.1527711789844964e-05
6.291691316291066e-05
2.494341866770685e-05
1.4215586839150938e-05
3.014014830121171e-05
2.113165838483577e-06
2.5852611663428497e-06
3.2516275692674946e-05
3.466057212877703e-05
7.027168482143126e-05
7.958172754423499e-06
2.113165838483577e-06
3.273130511742088e-05
8.056798505840018e-05
0.00011051320620086218
1.8119727741295703e-05
4.248621584507053e-05
3.518875459867224e-05
0.0001179884679798937
0.0001244306873336596
1.0494391607182801e-05
8.046888211785369e-05
3.303362824712478e-05
4.394848457186489e-05
7.777665728606232e-05
3.484464775586177e-05
1.4362155206152916e-05
3.5160656067785373e-05
2.2874021774743622e-06
2.5852611663428497e-06
2.5852611663428497e-06
3.461142685234674e-05
6.48526737325769e-05
2.034151500561763e-05
1.746174978282562e-05
5.2793133686470064e-05
3.268411586450457e-05
3.424081125618072e-05
7.574616047097467e-06
2.1230088719054898e-05
4.460031071396858e-05
0.00021487810799794438
5.3632737480190174e-05
1.5332077319557903e-05
5.705157406234533e-05
7.958172754423499e-06
8.498285868220515e-05
4.316491729443409e-05
0.00013811771993392448
3.7757920202560084e-05
4.226331676967154e-06
8.20535255312152e-06
8.974712024431923e-05
2.4220293092663348e-05
9.292456710519892e-05
2.6303189328009913e-05
4.628642046032352e-05
3.111999842603139e-05
7.574616047097467e-06
4.5347622056313365e-05
4.949913670786823e-05
4.367133913881075e-05
7.566145268800639e-05
2.7647077715735328e-05
1.847968881362682e-05
2.2838890286911793e-05
0.00018012656064300974
6.783208668947771e-05
2.5852611663428497e-06
3.234280175247524e-05
3.3695931041054056e-05
6.432570884615219e-05
3.6002773626080574e-05
8.458420998686937e-06
4.150157612286014e-05
3.2364328451778197e-05
2.5852611663428497e-06
1.848026289089622e-05
2.5852611663428497e-06
1.886568162693907e-05
1.4247560886005368e-05
8.951815844979521e-05
3.278857960657242e-05
2.561136630944041e-05
5.179387246724322e-06
2.5852611663428497e-06
7.755783499028549e-06
2.9891051428535983e-05
7.574616047097467e-06
1.6916841997373875e-05
1.1841789398161712e-05
2.5852611663428497e-06
2.5852611663428497e-06
1.4775326739313985e-05
3.602446054819849e-05
5.872689804806675e-05
2.5852611663428497e-06
2.4624833018607998e-05
3.9000372217863586e-05
3.4477062382820225e-05
4.341697796015395e-05
3.452336999750776e-05
3.082366071795727e-05
4.5031640160752434e-05
3.6452870853503936e-05
2.8324143896713686e-05
3.088792652963032e-05
3.123659401320573e-05
2.2439622130832568e-05
1.6691926468212623e-05
2.857362637329846e-05
4.7813545111181384e-05
4.320655100415706e-05
2.8670592156242706e-05
3.453478822184197e-05
7.574616047097467e-06
2.5852611663428497e-06
8.067510553999167e-05
2.1323380258726405e-05
3.319714341928716e-05
1.779662320234264e-05
7.025687924217563e-05
6.3394975154507295e-06
4.5748043549487245e-06
2.0011118664475112e-05
9.439178652372917e-05
4.5748043549487245e-06
2.6061754527255342e-05
3.183708404869622e-05
3.62415839925286e-05
4.923945154636208e-05
0.0002286414730033847
3.9790863772117495e-06
1.753462774147547e-05
3.834734161271668e-05
9.573489931951828e-05
3.024666460330345e-05
2.5456884729537056e-05
2.228698696301516e-05
4.005557052713097e-05
2.6816368740095084e-05
1.5839733268822986e-05
9.851277480630025e-05
1.1487493574370128e-05
9.329030174135217e-06
0.00014058935652153584
2.235003239231982e-05
4.900221145319051e-05
1.9799666586028733e-05
6.120462620026541e-05
2.454847883806566e-05
4.160524115736655e-05
2.901255967232943e-05
4.675199373230324e-05
2.4220293092663348e-05
3.023579789044542e-05
1.946904051056088e-05
2.7179165855070568e-05
1.03402044587519e-05
2.0907378163033502e-05
3.3472144868542585e-05
6.3394975154507295e-06
1.8153068496150894e-05
6.176445117388276e-05
6.3394975154507295e-06
0.00013808264926464005
4.892744715926358e-05
2.6873045011775884e-05
2.5852611663428497e-06
3.1355642256758214e-05
0.00016393376796661305
3.472709424024418e-05
3.4086267764584673e-05
2.2460638850579576e-05
6.586205825577713e-05
1.829383307817172e-05
3.937483762335026e-05
2.9590314572499322e-05
3.261009307704244e-05
2.3252151495978655e-05
7.33785391582448e-05
1.2678995030901459e-05
2.9317741564409147e-05
1.365703074671942e-05
1.1233164279522293e-05
0.000386412835831966
5.1705223326856994e-06
2.902412557990626e-05
9.468270058871834e-06
3.463131502029395e-05
2.7053304239782263e-05
3.201044300583606e-05
1.8568163640416263e-05
7.388859216423882e-05
1.4769634595618737e-05
4.1729305270844166e-05
2.7801517152140827e-05
4.0423079711048684e-05
1.519667737594541e-05
3.9790863772117495e-06
6.416242160437289e-05
2.4877413797693917e-05
7.574616047097467e-06
2.1777904847413605e-05
9.916822671722283e-05
5.968629565817624e-06
2.2874021774743622e-06
9.466975871043097e-05
4.441537039377175e-05
3.834002828283952e-05
1.845355664202922e-05
2.5852611663428497e-06
5.1705223326856994e-06
3.1296246207878236e-05
8.067925155104024e-05
5.6016652660981514e-05
1.9232749715294144e-05
4.302134900665572e-05
2.4170473818046837e-05
2.5852611663428497e-06
4.65321377279239e-05
2.5409975646526233e-05
1.3446541925173374e-05
3.1812384925955144e-05
2.2632944194754245e-05
9.468270058871834e-06
2.0344600103317906e-05
4.0337552769995836e-05
1.7781057026336616e-05
3.523232135970891e-05
3.031679882070096e-05
1.1749331413632488e-05
4.0146893263023796e-05
1.9901821574811314e-05
2.5852611663428497e-06
6.331558231680567e-05
5.548046313375121e-06
1.2243456875046604e-05
1.845399319531777e-05
1.56360354669022e-05
3.8824697715828526e-05
4.5748043549487245e-06
3.6338388497397755e-05
3.921380786431209e-05
5.1705223326856994e-06
2.5852611663428497e-06
8.745326339319002e-06
4.5748043549487245e-06
2.5852611663428497e-06
1.365703074671942e-05
4.602754975488002e-05
3.476447014391717e-05
2.5852611663428497e-06
4.259419189531805e-05
4.5748043549487245e-06
4.633767935608833e-05
1.1841789398161712e-05
6.3394975154507295e-06
3.072460668486992e-05
3.47037210413193e-05
0.00010627530611373834
3.178302043801198e-05
2.5852611663428497e-06
2.2064912578635666e-05
4.497443352425066e-05
3.365828820286883e-05
2.752187219726776e-05
2.0763855894922482e-05
3.0161789656004778e-05
1.0265859615100063e-05
2.5852611663428497e-06
2.473093907510724e-05
4.2239288716861305e-05
1.0883868536491087e-05
4.358937295237975e-05
2.5852611663428497e-06
1.8434597660192556e-05
5.968629565817624e-06
2.5852611663428497e-06
3.580741078960369e-05
5.471094469642036e-06
2.4076802611178393e-05
3.5319782053264946e-05
3.2219532892620436e-05
7.574616047097467e-06
0.00015773884907837303
2.5852611663428497e-06
3.5205722808466705e-05
5.2568711561643865e-05
2.5852611663428497e-06
2.401191572464505e-05
9.076534248075447e-06
3.250286716604406e-05
1.35334735978991e-05
1.7074244206293607e-05
4.052280667262689e-05
3.4488021812085415e-05
5.204008105725915e-05
3.57683900225375e-05
4.847653805215479e-05
1.7781057026336616e-05
1.8212285747069165e-05
3.1338816022327344e-05
3.9421607810403503e-05
3.168568228953628e-05
4.0250194034813406e-05
2.1041553289770568e-05
4.552343582239806e-06
1.2387610592671791e-05
3.833028590170379e-05
2.0577564252961842e-05
4.562836706389128e-05
4.0636524411285584e-05
2.7783402245769457e-05
1.5292617630759852e-05
2.5852611663428497e-06
2.973273192318575e-05
5.788040464074806e-05
9.969365238586124e-05
2.0091704152611038e-05
1.0150105198424324e-05
2.4721393291025346e-05
2.6526987672917e-05
3.649757646733056e-05
7.143152789951662e-05
2.84048101766155e-05
2.5852611663428497e-06
0.00021606565268659692
5.1705223326856994e-06
5.1705223326856994e-06
2.4220293092663348e-05
4.958872751042029e-05
3.061865024177814e-05
2.395801680637264e-05
4.734135029435917e-05
1.2926305831714249e-05
0.000821025802379711
0.00017517548709467125
0.000811599127193468
1.6815824732185906e-05
2.2874021774743622e-06
1.4046669340049805e-05
9.97485200003651e-05
9.468270058871834e-06
5.92176543445378e-05
4.5748043549487245e-06
2.5852611663428497e-06
5.7510287434213946e-05
4.483657714280397e-05
2.466078464671045e-05
2.8849840829550627e-05
6.502172685312763e-05
2.1119644358430652e-05
6.3394975154507295e-06
1.35334735978991e-05
1.0891841097690536e-05
6.3394975154507295e-06
3.133229074984211e-05
0.00039514120356655034
3.666072489921128e-05
7.252079996056665e-05
3.3695931041054056e-05
9.468270058871834e-06
2.5852611663428497e-06
1.5957950229058795e-05
2.5852611663428497e-06
2.2874021774743622e-06
4.6290219521651696e-05
5.332615344827285e-05
4.367096258987982e-05
2.9325641001524583e-05
3.4931453292498224e-05
1.634073185533597e-05
2.3603617723519852e-05
2.8485995272007854e-05
3.7873080235487335e-06
4.226331676967154e-06
4.5748043549487245e-06
4.602011658484234e-05
2.5852611663428497e-06
2.5845092986071954e-05
4.0693685960557255e-05
4.277716150733428e-05
6.3394975154507295e-06
1.2678995030901459e-05
3.2627142537628176e-05
0.00016898390284028774
1.2243456875046604e-05
1.0891841097690536e-05
3.6301680977561596e-05
0.00016114798253038316
4.229968335599207e-05
3.79100771470986e-05
1.67259025304268e-05
3.8802473327477296e-05
6.3394975154507295e-06
3.187150005737104e-05
3.898148994190788e-05
5.045828482103315e-05
2.5852611663428497e-06
2.5852611663428497e-06
2.5852611663428497e-06
0.0002453560262019155
4.226331676967154e-06
2.5852611663428497e-06
1.1170565160341157e-05
1.4830519335285534e-05
2.5845092986071954e-05
2.0766976544598275e-05
2.5852611663428497e-06
1.1841789398161712e-05
2.5852611663428497e-06
9.846423063745823e-06
2.5852611663428497e-06
0.00010456287019653281
4.4671621911170247e-05
2.3623135503274746e-05
0.00014359377221947694
1.0891841097690536e-05
1.2766360183247038e-05
2.5852611663428497e-06
8.745326339319002e-06
3.505559168942707e-05
3.328176122606802e-05
4.257280490521228e-05
2.8306784958739867e-05
1.7414475347943756e-05
2.2874021774743622e-06
5.968629565817624e-06
3.241159173683757e-05
0.00017970081351443063
2.5852611663428497e-06
3.7271279840030064e-05
2.5852611663428497e-06
3.25872911563516e-05
2.5852611663428497e-06
9.329030174135217e-06
2.5852611663428497e-06
1.0494391607182801e-05
4.5748043549487245e-06
6.3394975154507295e-06
2.5852611663428497e-06
2.5852611663428497e-06
4.226331676967154e-06
4.1092784825347315e-05
7.958172754423499e-06
2.5852611663428497e-06
1.4865132711206153e-05
3.393960119746189e-05
2.2816192336227413e-05
2.4895760480663683e-05
3.9790863772117495e-06
6.3394975154507295e-06
5.3347553957972005e-05
1.970373044529441e-05
4.392949550880757e-05
1.2926305831714249e-05
7.978975114529397e-05
2.432153660579231e-05
4.5748043549487245e-06
1.1157653206040322e-05
2.5852611663428497e-06
8.458420998686937e-06
3.0585235261519704e-05
2.5852611663428497e-06
2.5852611663428497e-06
2.5852611663428497e-06
2.5852611663428497e-06
2.5852611663428497e-06
2.5852611663428497e-06
3.133229074984211e-05
1.0494391607182801e-05
1.451206278995313e-05
1.5081995176217033e-05
2.5852611663428497e-06
7.958172754423499e-06
1.2438706898846959e-05
7.958172754423499e-06
2.6445030858529445e-05
2.6618859054033548e-05
2.5852611663428497e-06
1.5626609143676488e-05
0.0003011151842074409
2.4608036456466507e-05
1.0891841097690536e-05
2.9641444722469425e-05
4.5748043549487245e-06
1.2243456875046604e-05
0.00011772274028722899
5.6809620353231e-06
2.3252151495978655e-05
2.8092492376165167e-05
6.3394975154507295e-06
1.7414475347943756e-05
2.790662366607496e-05
9.472297469086631e-05
7.000539316182333e-05
4.5748043549487245e-06
4.5748043549487245e-06
3.089759447721837e-05
3.5829804277723114e-05
3.380832314210132e-05
3.580741078960369e-05
4.364080894984069e-05
2.6396566843235032e-05
2.5852611663428497e-06
3.1140376833424304e-05
8.89831160117132e-06
3.1395361825124394e-05
2.2439622130832568e-05
7.958172754423499e-06
3.6175252900467534e-05
7.261227398460358e-06
3.305126822432937e-05
8.925397309514749e-05
4.5748043549487245e-06
2.9959450092225652e-05
2.6575088371869137e-05
2.2874021774743622e-06
2.9224379569125784e-05
2.9087717132124993e-05
1.0891841097690536e-05
1.6691926468212623e-05
3.642639495338375e-05
2.5852611663428497e-06
2.5852611663428497e-06
2.5852611663428497e-06
2.607424478252146e-05
2.135029420588553e-05
1.286305986468061e-05
4.0354923615060396e-05
9.076534248075447e-06
3.849821664369644e-05
3.909263179088301e-05
6.41054865240988e-05
4.265438247999689e-05
2.6816368740095084e-05
4.188237120812525e-05
2.1010221758083393e-05
4.901672590369261e-05
8.514872493210552e-05
3.219230508858926e-05
4.441537039377175e-05
1.6873168442486097e-05
2.6180160761411924e-05
1.9901821574811314e-05
2.337950365530063e-05
1.5957950229058795e-05
2.5852611663428497e-06
2.7651896490288827e-05
1.2438706898846959e-05
4.2083106579541135e-05
2.5852611663428497e-06
2.5852611663428497e-06
3.726802614324632e-05
2.1913598512409696e-05
8.795837109138732e-05
1.1487493574370128e-05
4.5748043549487245e-06
2.5852611663428497e-06
7.958172754423499e-06
3.276553746612393e-05
1.4215586839150938e-05
3.240592851950722e-05
2.5852611663428497e-06
1.0891841097690536e-05
3.5084643336959014e-05
1.5637145523066033e-05
9.468270058871834e-06
2.2874021774743622e-06
2.261810544973174e-05
4.462331102583889e-05
3.571701204748763e-05
3.152264841694447e-05
1.5548383623558695e-05
3.0380169990236447e-05
7.415259667642767e-06
1.0494391607182801e-05
1.8209374328959226e-05
4.5748043549487245e-06
2.2838890286911793e-05
2.5852611663428497e-06
2.1323380258726405e-05