0.0009261403102570039
0.0032414910858995136
0.010650613567955545
0.008566797869877286
0.0009261403102570039
0.0013892104653855058
0.0011576753878212549
0.007872192637184533
0.0016207455429497568
0.00046307015512850195
0.0032414910858995136
0.00046307015512850195
0.0018522806205140078
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.0013892104653855058
0.0018522806205140078
0.0011576753878212549
0.0018522806205140078
0.007872192637184533
0.00046307015512850195
0.00023153507756425097
0.010419078490391294
0.022690437601296597
0.0009261403102570039
0.00046307015512850195
0.012502894188469553
0.0011576753878212549
0.012039824033341051
0.0006946052326927529
0.002083815698078259
0.0011576753878212549
0.0009261403102570039
0.0009261403102570039
0.0027784209307710117
0.00046307015512850195
0.0037045612410280156
0.0046307015512850195
0.002083815698078259
0.0023153507756425097
0.00694605232692753
0.002546885853206761
0.00046307015512850195
0.007640657559620283
0.0013892104653855058
0.0006946052326927529
0.00023153507756425097
0.0016207455429497568
0.0027784209307710117
0.00046307015512850195
0.006714517249363279
0.0027784209307710117
0.0009261403102570039
0.0018522806205140078
0.007640657559620283
0.006019912016670526
0.003009956008335263
0.00023153507756425097
0.002083815698078259
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.003936096318592266
0.002546885853206761
0.0023153507756425097
0.00023153507756425097
0.003473026163463765
0.0018522806205140078
0.002083815698078259
0.00023153507756425097
0.0013892104653855058
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.003009956008335263
0.00046307015512850195
0.0016207455429497568
0.0023153507756425097
0.0009261403102570039
0.0013892104653855058
0.004167631396156518
0.0006946052326927529
0.0027784209307710117
0.0016207455429497568
0.0016207455429497568
0.00023153507756425097
0.008566797869877286
0.0011576753878212549
0.006714517249363279
0.00023153507756425097
0.0009261403102570039
0.002083815698078259
0.0013892104653855058
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.0013892104653855058
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.0018522806205140078
0.0013892104653855058
0.0009261403102570039
0.003009956008335263
0.0006946052326927529
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.0013892104653855058
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.0006946052326927529
0.00046307015512850195
0.002083815698078259
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0032414910858995136
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0011576753878212549
0.0018522806205140078
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.0011576753878212549
0.00023153507756425097
0.00046307015512850195
0.0023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0009261403102570039
0.0006946052326927529
0.0046307015512850195
0.00023153507756425097
0.0011576753878212549
0.00046307015512850195
0.0016207455429497568
0.0006946052326927529
0.0013892104653855058
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0013892104653855058
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.0009261403102570039
0.00023153507756425097
0.00046307015512850195
0.0013892104653855058
0.00023153507756425097
0.002083815698078259
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00046307015512850195
0.0009261403102570039
0.0011576753878212549
0.0018522806205140078
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.0009261403102570039
0.00023153507756425097
0.0016207455429497568
0.0011576753878212549
0.00046307015512850195
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.0023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.002083815698078259
0.00023153507756425097
0.00023153507756425097
0.0011576753878212549
0.00023153507756425097
0.0011576753878212549
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.0006946052326927529
0.0009261403102570039
0.0009261403102570039
0.002546885853206761
0.0011576753878212549
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.0006946052326927529
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.0009261403102570039
0.0006946052326927529
0.0023153507756425097
0.0009261403102570039
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.0016207455429497568
0.0027784209307710117
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.002546885853206761
0.0013892104653855058
0.004399166473720769
0.0006946052326927529
0.0006946052326927529
0.0013892104653855058
0.0018522806205140078
0.00046307015512850195
0.00046307015512850195
0.0018522806205140078
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.002083815698078259
0.0011576753878212549
0.00046307015512850195
0.0011576753878212549
0.002546885853206761
0.00023153507756425097
0.0011576753878212549
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.0006946052326927529
0.0013892104653855058
0.00023153507756425097
0.00023153507756425097
0.0013892104653855058
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0016207455429497568
0.0013892104653855058
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0032414910858995136
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0011576753878212549
0.00023153507756425097
0.0011576753878212549
0.0023153507756425097
0.00046307015512850195
0.0006946052326927529
0.0006946052326927529
0.003473026163463765
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.0013892104653855058
0.005325306783977773
0.00046307015512850195
0.00046307015512850195
0.0032414910858995136
0.0016207455429497568
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00046307015512850195
0.0006946052326927529
0.00046307015512850195
0.0016207455429497568
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.002546885853206761
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0032414910858995136
0.00023153507756425097
0.0006946052326927529
0.016670525584626072
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0013892104653855058
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.0016207455429497568
0.0009261403102570039
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.0011576753878212549
0.0018522806205140078
0.002083815698078259
0.00023153507756425097
0.00023153507756425097
0.0011576753878212549
0.00046307015512850195
0.00023153507756425097
0.0016207455429497568
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0011576753878212549
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.003009956008335263
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0018522806205140078
0.0006946052326927529
0.0018522806205140078
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.0013892104653855058
0.0009261403102570039
0.0006946052326927529
0.00046307015512850195
0.0018522806205140078
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.0016207455429497568
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.009029868025005789
0.00023153507756425097
0.0013892104653855058
0.00023153507756425097
0.0016207455429497568
0.00046307015512850195
0.0016207455429497568
0.00046307015512850195
0.0018522806205140078
0.00023153507756425097
0.0023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.0011576753878212549
0.0006946052326927529
0.0013892104653855058
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.0009261403102570039
0.0011576753878212549
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0013892104653855058
0.0023153507756425097
0.0006946052326927529
0.0009261403102570039
0.0009261403102570039
0.002083815698078259
0.002546885853206761
0.00023153507756425097
0.0009261403102570039
0.0009261403102570039
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.0006946052326927529
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.00023153507756425097
0.0018522806205140078
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.0009261403102570039
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0011576753878212549
0.00023153507756425097
0.0016207455429497568
0.00046307015512850195
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0016207455429497568
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0016207455429497568
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0032414910858995136
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0009261403102570039
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.002083815698078259
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0009261403102570039
0.00046307015512850195
0.0009261403102570039
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0009261403102570039
0.0011576753878212549
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.002083815698078259
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.0011576753878212549
0.00046307015512850195
0.0011576753878212549
0.0018522806205140078
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.0046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0011576753878212549
0.00046307015512850195
0.00046307015512850195
0.0009261403102570039
0.0011576753878212549
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.0013892104653855058
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0016207455429497568
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.002083815698078259
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.0016207455429497568
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0016207455429497568
0.0006946052326927529
0.0011576753878212549
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.002083815698078259
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0016207455429497568
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0011576753878212549
0.0006946052326927529
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0011576753878212549
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.0009261403102570039
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0016207455429497568
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0013892104653855058
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.0006946052326927529
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0011576753878212549
0.0009261403102570039
0.00023153507756425097
0.0011576753878212549
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.0006946052326927529
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.0013892104653855058
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.0006946052326927529
0.0006946052326927529
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.0006946052326927529
0.00023153507756425097
0.0009261403102570039
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0011576753878212549
0.0011576753878212549
0.0062514470942347765
0.0011576753878212549
0.003473026163463765
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.003009956008335263
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.002546885853206761
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0016207455429497568
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0006946052326927529
0.00023153507756425097
0.00023153507756425097
0.0011576753878212549
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0009261403102570039
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.0011576753878212549
0.0011576753878212549
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.0011576753878212549
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00046307015512850195
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097
0.00023153507756425097