4
14
46
37
4
6
5
34
7
2
1
2
8
2
2
1
2
2
1
3
6
8
5
8
34
2
1
45
98
4
2
54
5
52
3
9
5
4
4
12
2
16
20
9
10
30
11
2
33
6
3
1
7
12
2
29
12
4
8
33
26
13
1
9
1
4
1
17
11
10
1
15
8
9
1
6
1
1
1
1
13
2
7
10
4
6
18
3
12
7
7
1
37
5
29
1
4
9
6
2
1
1
1
1
4
1
4
2
6
1
1
2
1
1
1
3
1
1
1
3
1
8
6
4
13
3
1
4
2
6
1
2
2
2
1
1
1
1
1
1
2
1
4
2
3
2
9
1
1
2
1
1
1
2
1
3
1
1
4
1
1
2
14
1
1
1
2
5
8
1
2
3
1
5
1
2
10
2
1
1
4
1
1
1
3
4
3
20
1
5
2
7
3
6
2
1
1
1
2
1
3
1
1
1
1
1
3
1
2
1
2
1
2
2
1
1
1
2
1
1
3
1
2
1
6
2
1
1
3
3
4
1
2
6
1
9
1
1
1
3
2
2
4
5
8
1
4
1
2
1
3
4
1
7
5
2
3
2
1
3
1
10
1
3
1
2
1
1
1
3
9
1
1
5
1
5
2
1
2
1
1
1
3
2
3
4
4
11
5
1
3
2
3
3
2
1
1
1
1
1
3
2
1
4
3
10
4
1
3
1
2
7
12
1
2
3
1
2
1
1
2
11
6
19
3
13
3
6
8
2
2
8
1
2
2
9
5
2
5
11
1
5
2
1
2
1
1
1
3
1
1
3
1
3
6
1
1
6
1
1
1
7
6
2
1
2
14
2
1
3
2
1
2
5
1
5
10
2
3
3
15
1
3
3
1
1
6
23
2
2
14
7
3
1
2
1
4
2
2
3
2
7
2
2
1
2
11
1
1
1
14
1
3
72
2
2
2
1
2
6
1
3
2
7
4
3
2
1
2
2
2
5
8
9
1
1
5
2
1
7
2
1
1
1
3
5
4
1
1
1
3
13
1
2
2
1
1
1
1
1
2
3
1
4
2
2
1
4
1
1
1
8
3
8
2
1
1
3
3
6
4
3
2
8
1
3
2
7
1
1
2
39
1
6
1
7
2
7
2
8
1
10
3
1
1
1
4
1
4
1
2
2
5
3
6
1
4
2
2
1
2
3
1
4
5
3
2
1
2
6
10
3
4
4
9
11
1
4
4
1
2
1
1
1
3
2
3
3
2
1
1
1
1
1
3
3
1
8
3
1
2
2
4
2
1
3
2
1
1
4
1
1
1
2
2
1
2
5
1
7
2
4
1
1
3
1
1
2
1
1
1
7
2
1
1
1
1
3
7
1
1
1
1
2
1
1
2
1
14
1
1
1
1
3
1
1
2
4
2
1
1
4
2
1
3
2
9
1
1
2
1
2
4
2
4
1
4
1
3
1
2
1
1
3
4
5
1
1
1
1
1
9
1
1
2
2
5
2
5
8
3
2
1
3
1
20
2
1
1
4
4
1
1
4
2
1
1
1
2
5
2
2
4
5
1
1
2
1
2
2
2
1
6
1
2
1
7
1
3
3
3
2
1
2
9
1
3
1
1
1
2
2
2
2
2
2
2
1
1
4
3
2
1
2
2
1
1
2
2
2
1
2
1
2
1
4
1
1
7
4
1
1
2
1
1
3
1
1
2
1
2
3
1
1
1
1
3
1
1
1
1
3
1
2
1
1
7
3
5
1
1
1
1
1
2
1
1
2
1
1
9
1
1
2
2
1
1
4
4
1
1
1
1
1
3
3
1
1
1
7
1
1
1
2
2
3
1
1
1
2
1
1
1
2
1
2
1
2
1
1
3
1
1
1
1
2
1
5
3
3
2
1
1
1
1
3
3
1
2
1
1
1
3
2
1
1
1
1
1
2
1
5
3
1
1
1
1
1
2
2
1
2
1
2
1
1
4
4
1
2
1
3
3
1
1
1
1
1
7
1
1
1
2
1
4
1
1
1
1
1
1
1
1
6
1
1
1
2
2
2
1
1
1
1
1
2
1
2
2
1
1
2
4
1
1
1
1
2
1
1
1
1
1
1
1
4
1
2
2
1
1
1
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
1
4
1
1
3
2
1
2
2
3
3
1
1
1
1
3
1
3
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
2
1
1
1
1
1
2
2
1
2
1
1
1
1
1
1
1
1
3
2
1
2
2
2
1
2
1
1
1
1
1
1
2
2
1
1
2
2
3
1
1
1
5
4
1
5
1
3
2
1
1
1
1
1
1
1
2
1
1
2
1
1
1
1
1
4
3
1
2
1
4
1
3
1
1
1
2
1
2
1
1
1
1
1
1
1
2
1
1
1
4
2
1
1
1
2
1
1
1
1
1
1
1
1
1
2
1
1
1
1
3
1
1
2
1
1
1
1
1
3
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
2
1
1
1
2
1
1
2
3
1
1
1
2
3
6
1
1
1
2
1
1
1
1
1
1
3
1
1
3
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
2
2
1
3
1
1
1
1
4
1
1
1
2
1
1
1
1
1
4
2
1
1
1
10
2
2
1
1
1
1
1
2
1
1
1
1
1
1
3
2
1
1
2
1
1
2
2
2
1
1
2
1
3
3
2
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
2
1
2
1
1
1
1
1
1
1
2
2
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
3
1
1
2
1
1
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
2
3
1
1
1
1
1
2
3
1
4
2
2
1
1
1
1
5
5
27
5
15
1
1
1
4
1
2
1
1
1
1
1
2
2
1
1
1
1
1
1
13
1
3
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
3
1
1
2
2
11
1
1
1
4
1
1
1
1
1
1
1
1
1
1
1
7
2
1
1
1
1
1
1
1
1
1
1
3
1
1
5
1
1
1
1
1
1
1
1
1
1
1
1
4
1
1
1
1
1
2
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
2
1
1
5
5
1
1
1
1
1
1
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
5
1
1
1
1
1
2
1
1
1
1
1
1
2
2
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
2
1
1
1
1
2
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1
1