0.00021642480793373147
0.004758682956639564
0.0042224322307687565
0.005450758224577858
0.0009273348449803924
0.0019978006894215672
0.0007008356300534409
0.00620288991476569
0.0005773836797239908
0.0004954950335923082
0.0006053362255386913
0.0001194145274122031
0.0007392273716134715
1.6836508586773427e-05
0.0009318118714905543
0.00023686364401333254
0.00013221964726138556
0.00014488736739791015
0.00014731778985345562
0.00024912180414967327
2.2436270426897015e-05
0.00032039414508726533
0.000490400791692656
0.0016790581672591622
0.0011224418174577216
0.0005713898009098948
0.00010478782298311586
0.0018022170661158676
0.015650099238024635
8.346026407087052e-05
0.0007686888895028921
0.011894056385016845
0.0006910704985841695
0.0034377108287960245
0.00027905573237988287
0.0003313970951384972
0.0004620171072584197
0.0011599017932917798
0.00018422276415493394
0.0008693242043874609
0.0004898283099160638
0.005438494807588072
0.004843168586424614
0.0011296059127210499
0.0011272279377287206
0.001610639967354336
0.0002699966308435899
0.00015626679838018757
0.0007184938229068006
0.0003121941697705466
0.00032280410552618517
0.00039619079084857005
0.00021696251793247562
1.4772917921839118e-05
0.000336892587634825
0.002733548501501242
7.574205800179967e-05
0.00015297406389160658
4.2199564334543784e-05
0.0010670781397391985
0.0005036348345293339
0.00022887805660869293
0.00010205084610092522
0.00011491414128905316
0.00013918587243420493
0.002421344902154765
0.0003641614489851422
0.007538865423386025
0.002166408548273379
0.001197155648142688
0.0003554100453516545
1.84661474022989e-05
6.522021659656673e-05
0.00011491414128905316
6.563873286866103e-05
0.0008469482835943861
0.00046590593574527713
0.00020601342109200557
0.00032037816130101786
0.0002567605010551559
0.00018784013680906038
6.534755560854879e-05
0.00041485614268858443
0.0006240147016928173
0.0002999603617541002
0.0013622603515004391
0.001349821627893451
0.00047551382317863116
0.0014758400691791175
0.0013665883908377662
0.00035565794056252207
0.00044346267196388383
0.00013835700096586492
0.0019809539542428502
0.0035908190595240583
0.0006053362255386913
5.4420910882584594e-05
0.0005254807486628732
0.0008967469291182964
0.0012106724510773826
0.00040962107037096165
0.00022704339191673983
4.959891162460191e-05
0.00046590593574527713
6.694078548354638e-05
0.00046590593574527713
0.001359623701897018
1.6836508586773427e-05
0.0003744088210156904
7.974267662300899e-05
0.0002856949004549474
0.0008192421407419233
0.00017660571402431538
0.00021597975555824034
0.00016714849911662546
0.00012902294662849492
0.00019869545303464052
0.00020792924461354096
5.494786123658111e-05
0.00017516024955429107
0.00020601342109200557
0.0019158095882524481
0.002306066668508676
7.159182890647433e-05
0.0020452672112604257
0.00022497027131557513
0.00011891414468700932
0.0005567434897368197
0.00033429699823325093
0.0014211818640799954
0.0006053362255386913
0.0008502503804967232
0.00043195951111648067
0.0004954950335923082
0.0006053362255386913
0.0003737475270671767
0.0002421584293212307
7.974267662300899e-05
0.0006053362255386913
4.7222950103004785e-05
0.00041976454181479056
0.0006053362255386913
0.00045390475304213373
0.0008192421407419233
0.00010626029119003335
9.05699539399369e-05
0.0007937960637691612
4.7222950103004785e-05
0.0003554100453516545
0.0005135210021103118
0.00044346267196388383
0.0004251251902483616
0.00018862928958371638
0.0002562037894962749
0.00027019078057754744
0.0003450003656000266
0.00030919134342826315
0.0004251251902483616
0.000549006505610126
7.602698306352371e-05
0.0004251251902483616
0.0004588200701612638
0.001496467967786516
0.0003737475270671767
0.00020601342109200557
0.00015732824702003275
0.00035039802012264967
0.0004096461717125919
2.991502723586269e-05
0.00018548598083214764
7.08401941266889e-05
0.00042347414179719304
0.0004948403351450687
0.0009676824588842351
0.00015969489018392483
0.0003448865688490472
4.504231473052927e-05
0.0004954950335923082
0.0003399059254742545
0.00039619079084857005
9.693311676235879e-05
0.00012810189474813744
3.403756403936075e-05
0.0003641614489851422
0.0009611344839030536
0.0001690394235452356
0.00030013772621442563
0.0001262367633363328
0.00034735953440695515
0.0015459567171413155
0.0005476971087156469
0.0029758763317385313
0.0003591466944428064
0.00026030184415677714
9.680783013252947e-05
0.00028997544832294494
0.00011811905996297183
0.00027764438951024807
0.0004636674224901962
2.868998204058235e-05
0.0001598145826046581
0.00015275574627993148
0.000193536491776847
0.0002567605010551559
0.0001538795310864188
0.00021809725890235102
0.0007432425503884623
0.0006053362255386913
0.0002904446908799557
0.0005356210806419842
0.0004636674224901962
0.00044346267196388383
0.0012106724510773826
0.0003010903170590616
0.0001382140997168339
0.00030919134342826315
0.0004251251902483616
0.0005013260328086216
0.00012298667243159313
0.00017947955792932234
1.1218135213448507e-05
0.0004948403351450687
0.00014690904660237983
0.00027384855435782346
0.00041976094602174367
3.521200870902968e-05
4.188803404392392e-05
7.29478335957301e-05
0.0001598145826046581
5.900309513553577e-05
0.0002406052642229442
0.00013918587243420493
0.0006659335631405224
0.0012028538140850423
0.00044346267196388383
0.00015061676733797935
9.48869474803484e-05
0.00039619079084857005
0.00020988227090739528
0.0010924843469554265
0.0006407563226020357
0.00032423713269678206
0.00018422276415493394
0.00012428993685872756
8.238612739420725e-05
0.00040962107037096165
0.0006843729119818149
0.0003040323821704697
0.0008192421407419233
0.00022473115919172806
0.00014049706987923042
0.0006634689491298079
0.00016976105363484897
0.0002602279696163086
0.0009047393575380185
0.0005073311171830392
0.0004205013780320645
0.00012299071738207897
0.00014115804726573102
0.001228863211112885
0.0002567605010551559
0.00031662938202039554
1.0569730849716117e-05
2.3662500180124368e-05
0.00016335266396420088
0.0005403815611550949
9.80801583385312e-05
0.00038434444475144607
0.0005356210806419842
0.000497601711847356
0.00028195413074109135
0.00015969489018392483
0.00040962107037096165
0.00011651716281626933
0.0002536655585915196
0.00024599499895151117
8.526611480947716e-05
0.0004948403351450687
0.00022544558754574413
0.0004251251902483616
0.00012052342211992453
0.0004251251902483616
0.00037910326085912986
4.233329706797098e-05
0.00041755761730261483
0.0006065775169569019
0.0003820701227935319
0.003012334097936058
0.00023807533182517324
0.00010409656463446782
4.933978340682446e-05
0.0005135210021103118
0.0004684964584929022
0.00018045394816720815
1.4193167164171575e-05
7.499009043852505e-05
5.6223705327543516e-05
6.753648150582444e-05
9.240342145168394e-05
0.00012636775361970996
0.00045826723883979445
0.0005888926081768702
0.0004251251902483616
0.0002682347073444896
0.00045493313771767643
7.096583582085787e-05
0.0005606685040427527
0.00012382134688013993
0.00014640201530818754
0.00013629827619529849
0.0008502503804967232
0.0006011177425494264
0.0012246101532111026
0.00032647564595186297
0.0007474950541343534
0.001228863211112885
0.0001824379386695791
0.00031233097232860146
0.00032647564595186297
7.760264495674852e-05
0.0001073759978236224
0.00019366604789966324
0.0009032709511771847
0.0001448402218176352
0.0018160086766160737
0.006963074048345795
0.00027355284889023674
0.0036320173532321475
7.59059188060936e-05
0.0009896806702901374
0.0008869253439277677
9.550524765093927e-05
0.0002449141549580319
0.00011590080684757985
0.0001266316382751046
0.00031253809541719716
5.2848654248580584e-05
0.0010712421612839684
0.0011591685562254905
8.676250066045601e-05
0.00032647564595186297
0.00015331078436054215
0.00031003202859004197
9.240342145168394e-05
0.0005403815611550949
0.00011577083593544058
0.0004251251902483616
9.67906830631856e-05
3.664226833743391e-05
0.00012382134688013993
0.00031462929985473894
0.0003615702663597736
0.00044346267196388383
0.00012124302550658167
0.0010346597065471416
0.0003737475270671767
0.00015969489018392483
0.00046561586974049117
0.00010976441303261523
0.0002318337112450981
0.0001918740127061839
6.830267032692713e-05
0.0001682465486557179
0.0005135210021103118
0.00039619079084857005
0.0001897738949606968
0.0014381939533894316
0.00012480294033856345
0.00016586723728245198
0.00010940883887009694
7.937102955610035e-05
0.00022473115919172806
0.00010821240396686574
0.00018059278038684215
8.761310212332565e-05
0.0014079455919453817
0.00010298265924275907
0.00018236856592682447
0.00014284519909510393
0.000538438673787967
0.00018736173056955771
0.00010004590873814187
0.0008105723417326424
0.00022964839729447861
0.00030919134342826315
0.00011811905996297183
8.83929626970474e-05
0.0011967443174537619
0.0002904446908799557
0.0010712421612839684
0.002107632219413431
0.000748233983893258
0.000647939266674721
0.0001505451585295308
0.0008869253439277677
0.00013918587243420493
0.0012367653737130526
0.0009318118714905543
0.0010712421612839684
0.0001598145826046581
0.00011677349970286072
0.0028673474925967313
0.0012106724510773826
0.0012106724510773826
0.00017947955792932234
0.00041585848922708193
0.000686416171862099
0.0003737475270671767
0.00014626461066153328
0.0003040323821704697
4.525764178632227e-05
8.360092424645113e-05
0.00023922802986902698
0.014697605481200379
0.0009318118714905543
7.577244722404265e-05
0.0003217988557202387
0.00030919134342826315
0.00026332507785521616
0.0004624480610861625
0.00020988227090739528
0.0006124002283833492
5.415107633295705e-05
0.0009280092535953933
0.0009686337172849227
0.0001725478256034063
0.00024104684423984906
0.0005356210806419842
0.00033429699823325093
0.0003077590621728376
8.676728138559239e-05
8.948978613309292e-05
0.001258625976160262
0.00017969135920393125
9.80801583385312e-05
0.00012636775361970996
0.0003853733842384688
0.00013316626259718284
0.0003040323821704697
0.00021696251793247562
0.00023782828937401863
0.0003737475270671767
0.00046590593574527713
0.0003040323821704697
0.00012677956765892671
0.0006538024539206664
4.885635778324521e-05
0.0001213378208514755
0.0003737475270671767
0.0003399059254742545
0.00017516024955429107
0.001169736688733831
5.36879989118112e-05
0.0002688365291288186
0.00027837174486840987
0.00014522234543997784
0.00022026030342623787
0.0006053362255386913
0.0004948403351450687
0.0003329667815702612
0.0003709719616642953
0.001484521005435206
0.00032037816130101786
0.00027593467014279887
3.462979299828282e-05
0.00041202684218401113
5.970726370610155e-05
0.00014587845182679592
0.0001918740127061839
0.00022704339191673983
5.970726370610155e-05
0.0018949091521066603
0.0016068632419259528
0.0005326650503887314
8.377606808784784e-05
5.203236162842443e-05
0.0002632516366735541
0.00011365867083606396
0.0010924843469554265
0.001824194293022818
0.002421344902154765
0.001228863211112885
0.0010712421612839684
0.003727247485962217
9.36375190674938e-05
0.00022964839729447861
0.0009318118714905543
0.0010538161097067155
0.00016460209237705546
0.0006053362255386913
0.00021520273701745678
0.023608112796008957
2.4545148258508175e-05
0.0002740175746240688
8.997974528721776e-05
0.0007143559227064765
0.0003217988557202387
0.00045292183767391565
7.08401941266889e-05
0.00012468579601285448
5.579662318340959e-05
0.0053562108064198425
0.00019132838925761764
0.00016211856634839103
0.0001307604907841333
0.00034735953440695515
5.779696517201858e-05
0.0004948403351450687
0.002421344902154765
3.403756403936075e-05
0.0002109677303292355
0.0005135210021103118
0.002125625951241808
0.00019132838925761764
4.4157191705920084e-05
5.970726370610155e-05
0.00013752567895104295
0.00022695237652106687
0.00027259655239059697
0.00014522234543997784
0.0002688365291288186
0.0001725478256034063
0.00020792924461354096
0.0005726786727915879
0.00011497692127811848
9.599627157362635e-05
0.00034218645599090743
0.0003737475270671767
7.720416421206574e-05
0.0004407271398071395
0.00021772540088084866
0.00032067170738282486
0.0002917913343829204
0.002421344902154765
0.0009748550430246596
0.0009832112760274092
0.00011197500078301597
0.0002532632765502092
2.524735266726656e-05
0.00013629827619529849
0.00015101440108654152
0.0003329667815702612
5.494786123658111e-05
5.36879989118112e-05
0.0002113559433419433
0.0012106724510773826
0.001484521005435206
0.0016068632419259528
0.0002904446908799557
0.0001353538777653681
0.0001918740127061839
2.1469138066705174e-05
4.114848884560286e-05
0.00012215886780947684
0.00027174063274327414
0.0003949876167828242
0.00015969489018392483
0.00019886389897396411
0.00014759699937090672
4.114848884560286e-05
0.0009318118714905543
0.00030551149255986297
0.002142484322567937
0.00044052060685247573
0.00027384855435782346
0.00012455274514256863
0.0005552887790204961
7.499009043852505e-05
0.0006053362255386913
0.0001515448944480853
0.00010478782298311586
5.4526151210729857e-05
0.0003399059254742545
0.00010989572247316222
2.6092922635669884e-05
0.0006053362255386913
2.4428178891622606e-05
0.0015201619108523483
0.0001372516264025315
0.0023307674709918285
0.00010324535190953684
0.0004788622592570752
0.00020988227090739528
0.00010903821714265262
0.0006955011337352943
0.00014945782151971608
0.00011577083593544058
0.0005552887790204961
0.0003641614489851422
0.0002318337112450981
7.62316956934922e-06
0.00014395069566340145
0.00018480684290336788
0.00030919134342826315
0.0003329667815702612
0.0005356210806419842
4.683235662641015e-05
0.00020695100260709917
0.00044000323931844387
0.00040962107037096165
0.00028997544832294494
0.0002567605010551559
0.00012986646095244312
0.00029891564303943216
0.0004251251902483616
0.0001870453561584488
0.00026332507785521616
1.3046461317834942e-05
0.0010498612661393506
9.80801583385312e-05
0.0002294100350806319
9.80801583385312e-05
7.29478335957301e-05
0.0006180402632760167
8.9382843275219e-05
0.00038434444475144607
0.0012106724510773826
0.0004630833437417623
0.0001835840100334242
0.0002856949004549474
0.0005356210806419842
0.00014870169692360492
0.0008869253439277677
9.743335421991838e-05
0.00014640201530818754
0.0001073759978236224
0.0005098734785070257
3.2673777804274395e-05
0.00034735953440695515
5.6730026883648235e-05
0.00011049589039362261
4.971597474349103e-05
0.001359623701897018
0.00046863447454752514
0.00019520268707758336
0.0001213378208514755
0.0003344036969858045
0.00038434444475144607
0.0002942404750155936
9.240342145168394e-05
0.0005265032733471082
8.416438618971172e-05
0.0001918740127061839
0.0011212425812015302
5.666846295866231e-05
6.245391018985257e-05
3.233570120421814e-05
8.360092424645113e-05
0.00046590593574527713
0.00022247089117663862
0.00015969489018392483
0.0016693738274893286
0.00015969489018392483
0.00010903821714265262
5.60821828852393e-05
0.0003589591158586447
0.00010132300195255348
8.827973503439618e-05
0.0006318387680985497
9.992625630376412e-05
4.675717350482043e-05
0.0003618957430152074
8.08300136328237e-05
0.0013977178072358315
0.0005356210806419842
0.003193897803678497
0.0006407563226020357
0.000178032371899447
0.00017660571402431538
0.002142484322567937
0.002142484322567937
0.0002318337112450981
8.703004139584849e-05
0.0010953942174312939
0.0009318118714905543
0.00015164437923922549
0.0001382140997168339
0.00039619079084857005
0.00011590080684757985
0.00027473930618290555
0.00031700921545242076
0.00018480684290336788
0.0003389240903328046
0.0030266811276934563
0.0003554100453516545
0.00020988227090739528
0.0001627562446251226
0.0004948403351450687
0.0010712421612839684
0.0012106724510773826
0.0005888926081768702
0.0001809478715076037
0.00020835873027813144
0.00016586723728245198
9.760134353879168e-05
0.00027019078057754744
0.0008493647459603285
0.0004948403351450687
0.0001725478256034063
0.001228863211112885
0.0006237877338406229
0.0008502503804967232
0.00010903821714265262
0.000710820090703309
0.0005494081129868359
5.970726370610155e-05
3.170919254914835e-05
7.29478335957301e-05
5.970726370610155e-05
0.00016335266396420088
0.0012106724510773826
0.00030328875847845097
0.00044494178235327724
0.0009896806702901374
0.0012106724510773826
0.0012106724510773826
0.00014792755707016035
0.0002449141549580319
0.0002294100350806319
0.00013890582018542095
0.00015121061239949018
0.0001616600272656474
0.00021597975555824034
0.0006407563226020357
5.2238332403111475e-05
0.0002815891183890763
0.00022026030342623787
9.133919154135628e-05
0.00021807643428530524
0.00026332507785521616
0.00025995371191333866
0.00032670532792840177
0.00011577083593544058
0.0005403815611550949
4.566959577067814e-05
0.00017353456277118478
0.0002506630164043108
0.0002449141549580319
0.000902862156965534
0.0002114270942823131
0.0002567605010551559
5.708334896944192e-05
0.00032423713269678206
0.00031462929985473894
0.00044346267196388383
7.176712251236018e-05
0.0005356210806419842
8.587396322134663e-05
0.0001616600272656474
0.00016460209237705546
0.0003648758773391582
0.0006014269070425211
8.192923434251838e-05
0.00028997544832294494
0.00010831722700273996
0.0002022878954103347
0.00016867111598263055
0.0003737475270671767
0.0001809478715076037
7.499009043852505e-05
0.0002856949004549474
3.0894797772827724e-05
0.00019694623166121626
0.00023154167187088115
7.194204827595653e-05
0.0002856949004549474
0.001442093947644039
0.00038169326029352757
0.00014182506720912058
5.6223705327543516e-05
0.00010478782298311586
0.0005356210806419842
0.0003554100453516545
0.0003641614489851422
0.00022246545322179322
0.00044346267196388383
0.00023947619853155602
0.0002764281994336678
0.00028997544832294494
0.00011272279377287207
0.00025528512097641704
0.00039619079084857005
0.00011272279377287207
0.0010712421612839684
0.00017060173879662779
0.0001870453561584488
0.00031462929985473894
0.00067378517526965
0.0004055123323949865
0.00044346267196388383
0.00032647564595186297
0.00010618475785340607
0.00014838211400564392
0.00038434444475144607
0.00016867111598263055
0.00013585493090990534
0.00046590593574527713
0.0002536655585915196
4.3383640692796195e-05
0.00042105921239015234
0.00040962107037096165
0.00017660571402431538
0.00018862928958371638
0.0009896806702901374
0.0012106724510773826
0.00047908467055177454
9.17920050167121e-05
0.00027019078057754744
0.00017519901006132483
0.00029252922132306657
0.00040962107037096165
0.0002294100350806319
9.551753069838297e-05
0.00014690904660237983
0.0004251251902483616
0.0002651455010272552
0.00039619079084857005
0.00013699790964025364
0.00014215882859566214
0.00020047563568084036
0.0001969161986059831
1.4167115739665578e-05
7.144290236902396e-05
0.00023947619853155602
0.00011049589039362261
0.0004843168586424614
0.00038434444475144607
0.0008901618594972351
0.0004032547936932279
0.00043879383198459985
0.0002669825492984926
0.00016460209237705546
0.0004251251902483616
0.0003040323821704697
0.00012810189474813744
0.0004616385932592564
0.00017779548972367905
0.00014626461066153328
0.000387072983553694
0.0006053362255386913
0.00020413340946111639
0.00011272279377287207
7.931084246711351e-05
0.0003448865688490472
0.00034735953440695515
0.0005356210806419842
0.0004948403351450687
0.0006053362255386913
0.0006053362255386913
0.0003146564940400655
0.0006053362255386913
0.0011236557959586402
6.806482966493058e-05
0.0004948403351450687
0.0006053362255386913
0.0002477475167961541
0.0006053362255386913
4.959891162460191e-05
0.0012106724510773826
7.577244722404265e-05
0.0002567605010551559
0.00045408678383347965
0.00023686364401333254
0.000387072983553694
0.00016460209237705546
0.0003737475270671767
0.0017005007609934464
0.0004479000031320639
0.00012636775361970996
0.00011074269377765878
2.5171802583641324e-05
0.0004060616332961043
0.00015121061239949018
0.0006053362255386913
0.00034735953440695515
0.0004948403351450687
0.00010409656463446782
0.0003554100453516545
0.0002031120281679886
0.00019522691297682376
9.118428296341224e-05
0.0001724432844245236
0.0005135210021103118
0.00027764438951024807
8.105840156204278e-05
0.0005356210806419842
0.0005356210806419842
0.00017519901006132483
0.00023431723727376257
0.0001870453561584488
0.00040962107037096165
6.753648150582444e-05
0.00031462929985473894
0.00015671499720933444
2.0564385094771638e-05
0.00040962107037096165
0.00014626461066153328
0.00021807643428530524
0.0002579606162758669
0.00044052060685247573
0.00010409656463446782
0.0001839504136948125
7.045198111398111e-05
0.0002421584293212307
0.0002449141549580319
4.909029651701635e-05
0.00032037816130101786
0.0003740907123168976
0.0005265032733471082
0.00021597975555824034
6.610982363069278e-05
0.0010712421612839684
0.0002147519956472448
0.0003554100453516545
0.00014522234543997784
0.0002506630164043108
0.00023431723727376257
0.00012940623933540448
0.00015501601429502099
0.0006053362255386913
0.00034735953440695515
0.00044346267196388383
0.00019023856701663158
0.00014731778985345562
0.00030919134342826315
6.694078548354638e-05
0.0005356210806419842
0.00011074269377765878
7.792386225218696e-05
4.4520123901398365e-05
0.0006053362255386913
0.00046590593574527713
0.0005356210806419842
4.6055691038733484e-05
0.0005356210806419842
0.0003641614489851422
8.304060138322443e-05
0.0006053362255386913
0.00011423526879810544
7.792386225218696e-05
0.0005356210806419842
0.00012466300613328817
0.00034735953440695515
6.149535869103948e-05
7.29478335957301e-05
0.000178032371899447
0.00022704339191673983
9.67906830631856e-05
0.0002815891183890763
4.7222950103004785e-05
0.00044346267196388383
0.0005356210806419842
7.396377853508018e-05
0.000377041172620861
0.0001382140997168339
0.0002294100350806319
0.00040889482858589546
0.0001752262042466513
0.00022704339191673983
0.00042781183040646386
0.0007283228979702844
0.0004719847410600982
0.0002376101542424063
0.00015164437923922549
4.188803404392392e-05
0.00012298667243159313
0.00019522691297682376
0.0010662301360549636
0.00014626461066153328
0.00079998412967377
9.17920050167121e-05
0.00012810189474813744
0.0004251251902483616
0.00018548598083214764
0.00012466300613328817
0.00039619079084857005
0.00027384855435782346
0.00020275616619749325
0.00010205084610092522
0.0002944463040884351
7.760264495674852e-05
0.00044346267196388383
0.0005356210806419842
0.0004948403351450687
0.0003554100453516545
0.00046590593574527713
0.0008192421407419233
0.0006053362255386913
0.0001809478715076037
9.058021091442471e-05
0.00027764438951024807
8.08300136328237e-05
5.415107633295705e-05
0.0010712421612839684
0.0006053362255386913
0.0001530989315296524
0.0001353538777653681
6.33158191375523e-05
0.0006053362255386913
9.48869474803484e-05
0.00020413340946111639
3.507267808640878e-05
0.00025995371191333866
0.00015732824702003275
0.0005092831609045469
7.648703194580329e-05
0.0004948403351450687
0.0004954950335923082
0.00020275616619749325
5.4792720856702516e-05
0.00017381170953117492
0.0001211946752036622
0.0001538795310864188
0.0003329667815702612
0.00017660571402431538
0.0004948403351450687
0.0006053362255386913
5.579662318340959e-05
0.0005799508966458899
0.00024597334486318626
0.00046590593574527713
0.0004948403351450687
0.0005476971087156469
0.00021236951570681215
0.00017779548972367905
0.00032647564595186297
0.00019522691297682376
0.00014626461066153328
0.0013162581833677707
0.00024598143476415793
0.00040962107037096165
0.0005068904154937331
0.000193536491776847
5.545325323293247e-05
0.00020141958063126436
0.00020413340946111639
0.0003737475270671767
0.00015732824702003275
0.0005356210806419842
0.0006053362255386913
0.0006053362255386913
0.00012298667243159313
0.0003618957430152074
2.4857987371745514e-05
0.00031462929985473894
0.0005888926081768702
4.9198999790302236e-05
5.665260872300286e-05
0.00044346267196388383
0.00023686364401333254
0.00016211856634839103
0.0005194658438097725
0.0008973755399320169
0.00032647564595186297
0.00010821240396686574
0.00046590593574527713
0.00010958544171340503
0.00010548386516461776
0.00020404970062414207
0.00012298667243159313
0.0004948403351450687
0.00038434444475144607
0.00016608120276644887
0.00027019078057754744
0.00018480684290336788
0.0002567605010551559
9.301857745996095e-05
6.4238556745609e-05
0.00044346267196388383
7.447562540981777e-05
9.67906830631856e-05
0.00014838211400564392
0.0003618957430152074
0.0002815891183890763
0.00030919134342826315
0.0002815891183890763
0.0005089243470580367
0.00011074269377765878
0.0006053362255386913
0.00015164437923922549
7.144290236902396e-05
0.0003589591158586447
0.00023431723727376257
0.00039619079084857005
0.0001870453561584488
0.00014215882859566214
0.0006053362255386913
0.0003329667815702612
0.0006053362255386913
0.0003399059254742545
0.0002567605010551559
0.0001616600272656474
5.708334896944192e-05
0.0002856949004549474
0.00020047563568084036
0.0006053362255386913
0.0018160086766160737
0.00020601342109200557
0.00044346267196388383
0.0007923815816971401
0.00039619079084857005
0.0006053362255386913
0.0006053362255386913
0.00031462929985473894
0.0001918740127061839
7.176712251236018e-05
0.0006053362255386913
0.00016976105363484897
7.760264495674852e-05
0.00011811905996297183
0.000598250359954678
6.1947394030901e-05
0.00014945782151971608
0.00012636775361970996
7.144290236902396e-05
0.00019522691297682376
0.00016089942786011934
0.00011272279377287207
0.00030919134342826315
0.0003554100453516545
0.00021597975555824034
0.00014945782151971608
0.00016335266396420088
0.00015501601429502099
6.149535869103948e-05
0.00044346267196388383
0.0006053362255386913
0.00028231609453146204
0.0003329667815702612
0.00016211856634839103
0.00034735953440695515
0.0001499801808770501
0.0004948403351450687
0.0005356210806419842
2.498156407594103e-05
0.00021582614482786958
0.0005356210806419842
0.00021809725890235102
8.248338281771298e-05
0.00031233097232860146
6.349994560195647e-05
0.0004982436082993465
0.00046590593574527713
0.00027384855435782346
0.00010341002480960934
0.0003618957430152074
4.8008717332587785e-05
0.0002294100350806319
0.00022704339191673983
8.192923434251838e-05
0.000299125179977339
0.00030919134342826315
0.00014759699937090672
0.00038434444475144607
0.0003641614489851422
0.0002026094445174733
3.301299463110946e-05
0.0001197155648142688
0.00030919134342826315
8.30351634283791e-05
0.00027384855435782346
0.00011347618826053343
0.00016586723728245198
0.00012898030813793344
0.00027019078057754744
8.761310212332565e-05
0.0003040323821704697
0.0002449141549580319
0.00022026030342623787
0.00032647564595186297
0.0001824379386695791
0.0004948403351450687
0.0008502503804967232
0.0003589591158586447
0.0004948403351450687
0.0003765353042403499
9.426029315521525e-05
0.00023947619853155602
0.0006053362255386913
8.703004139584849e-05
0.0003104105798269941
0.0001334912746492463
6.516983834193233e-05
3.438141973776074e-05
0.0001616600272656474
0.0002856949004549474
0.0001809478715076037
4.761506636503465e-05
0.00022473115919172806
0.00032037816130101786
0.00010194640001749703
0.0009896806702901374
0.00023686364401333254
0.0003554100453516545
1.3046461317834942e-05
0.0007447562540981778
0.0012106724510773826
0.000679811850948509
0.00044346267196388383
0.0002318337112450981
0.00011891414468700932
0.00012723108676450918
0.00028997544832294494
0.0002707077555307362
0.00038434444475144607
0.00011049589039362261
8.87894628295033e-05
0.00011423526879810544
0.00027384855435782346
0.00046590593574527713
7.269983757176909e-05
0.0007283228979702844
0.00044346267196388383
0.0002022878954103347
0.00015626679838018757
0.00046590593574527713
0.0005356210806419842
0.0002707077555307362
0.000356064743798894
4.971597474349103e-05
0.00027019078057754744
0.0006053362255386913
0.0012106724510773826
7.447562540981777e-05
0.0005908386949836488
7.645980001312277e-05
0.0005631782367781526
0.00011733021126174175
0.0002022878954103347
0.0006053362255386913
6.0000918262752804e-05
3.7530196005506945e-05
0.00019522691297682376
5.665260872300286e-05
3.301299463110946e-05
0.00044346267196388383
0.00017660571402431538
0.00014115804726573102
0.00032037816130101786
0.00010137808309874662
6.1947394030901e-05
0.0002294100350806319
0.0001809478715076037
0.0006659335631405224
0.0006053362255386913
0.000367900827389625
0.00025995371191333866
0.00040962107037096165
3.033076384143479e-05
2.1469138066705174e-05
6.377612975253922e-05
0.0005356210806419842
6.516983834193233e-05
0.0005403815611550949
0.0012106724510773826
0.0006053362255386913
0.00040962107037096165
0.0005356210806419842
0.0006053362255386913
0.0003554100453516545
0.00012466300613328817
0.00016976105363484897
0.0006053362255386913
8.473102258320115e-05
0.0005356210806419842
0.00016211856634839103
0.00039619079084857005
0.0004948403351450687
9.301857745996095e-05
7.707467684769375e-05
0.00031938978036784966
0.0002567605010551559
0.0006053362255386913
0.0003040323821704697
0.0001334912746492463
8.530086939831389e-05
0.0001684462938174125
0.0001724432844245236
0.00014731778985345562
0.00020047563568084036
0.0006053362255386913
4.151758171418955e-05
0.0006183826868565263
0.0003641614489851422
0.00012466300613328817
0.0006053362255386913
0.00021597975555824034
0.00046590593574527713
0.0006053362255386913
0.0001824379386695791
0.00032037816130101786
0.0001344182645644093
0.0001839504136948125
0.00019869545303464052
0.00044346267196388383
0.0003977182515408828
0.0006053362255386913
0.0001918740127061839
0.0003938924633224325
0.0006053362255386913
0.00011654750152311722
0.0004251251902483616
9.240342145168394e-05
0.00039619079084857005
0.0002856949004549474
6.563873286866103e-05
4.8008717332587785e-05
9.551753069838297e-05
4.1128770189543276e-05
8.819956264101791e-05
0.00032037816130101786
0.0002666613765579233
0.00021597975555824034
0.00016211856634839103
0.00023947619853155602
6.658313129859142e-05
0.00027384855435782346
0.0003554100453516545
0.000193536491776847
8.761310212332565e-05
0.00018548598083214764
0.00016976105363484897
0.00015616548616430073
7.447562540981777e-05
0.00018862928958371638
0.0006053362255386913
0.00022473115919172806
0.0004843168586424614
0.0006674126735299158
0.0002477475167961541
0.00039619079084857005
0.0002632516366735541
0.00027019078057754744
0.00017109322799545372
0.00040826681892223277
0.0013303880158916513
0.0006053362255386913
0.0006843729119818149
0.0012106724510773826
0.0012106724510773826
0.00027019078057754744
7.813339919009379e-05
5.494786123658111e-05
0.00020792924461354096
0.002217313359819419
0.0030266811276934563
0.0011010801284167193
0.00023027845519366742
0.001795733472214032
2.268827655497686e-05
0.0005356210806419842
0.000299125179977339
0.0008989246367669123
0.00044346267196388383
0.0004954950335923082
0.0005356210806419842
0.0006053362255386913
0.00012723108676450918
0.00020601342109200557
0.0003040323821704697
0.0005199074238266773
0.00028033425202137635
0.00030919134342826315
0.0004948403351450687
0.00039619079084857005
0.0004251251902483616
0.0004948403351450687
0.00022247089117663862
0.0004878925480715903
0.00022026030342623787
9.19864706163253e-05
7.144290236902396e-05
0.00044346267196388383
0.0006053362255386913
0.0003737475270671767
0.0006053362255386913
0.0005356210806419842
0.0001870453561584488
0.00012382134688013993
0.00014522234543997784
0.00014945782151971608
0.00020988227090739528
0.0002944463040884351
3.576872026791068e-05
4.114848884560286e-05
0.00044346267196388383
0.0004948403351450687
0.0005356210806419842
0.0001068905691276083
0.0006053362255386913
0.0002632516366735541
5.722295379838864e-05
0.00010137808309874662
0.0004948403351450687
0.0009896806702901374
0.0006947190688139103
0.0002033285951874191
0.00040962107037096165
0.0004251251902483616
6.610982363069278e-05
0.00036473713185364894
0.0001870453561584488
6.849895482012682e-05
0.00032647564595186297
0.00010004590873814187
0.0004948403351450687
0.0002666613765579233
0.0001334912746492463
0.00013918587243420493
0.0006053362255386913
0.0006053362255386913
0.0006053362255386913
0.0004117749830368848
0.0009896806702901374
0.0006053362255386913
0.0003737475270671767
0.00034735953440695515
0.0002632516366735541
0.0003040323821704697
0.0006053362255386913
0.00039619079084857005
0.0006053362255386913
0.00038434444475144607
0.0006053362255386913
0.00026109012418754546
8.13781223125613e-05
3.301299463110946e-05
0.00027685673444414696
0.0004251251902483616
0.0003737475270671767
0.0006053362255386913
0.00040962107037096165
0.00014316966819789698
0.00019023856701663158
0.00011347618826053343
0.00023686364401333254
0.0003399059254742545
0.0005356210806419842
0.00046590593574527713
8.587396322134663e-05
0.00031253359676037515
0.0006053362255386913
7.813339919009379e-05
0.0006053362255386913
0.0002632516366735541
0.0006053362255386913
0.0007283228979702844
0.0006053362255386913
0.00040962107037096165
0.0005356210806419842
0.0004948403351450687
0.0006053362255386913
0.0006053362255386913
0.0004948403351450687
0.00020819312926893563
0.00046590593574527713
0.0006053362255386913
0.0001918740127061839
0.00010272813952781654
3.646961295669898e-05
0.00010004590873814187
0.00046590593574527713
0.0004948403351450687
0.00015948535324601798
0.00010205084610092522
0.00016089942786011934
0.0030266811276934563
0.0018687376353358836
0.0002477475167961541
0.0005356210806419842
1.2768237921005907e-05
0.0006053362255386913
0.00039619079084857005
0.00018862928958371638
0.0006053362255386913
0.0006053362255386913
0.0006053362255386913
0.0006053362255386913
0.0006053362255386913
0.0006053362255386913
0.00022247089117663862
0.0008192421407419233
0.0003399059254742545
1.9667698378511925e-05
0.0006053362255386913
0.00046590593574527713
0.0003641614489851422
0.00046590593574527713
0.0002815891183890763
5.970726370610155e-05
0.0006053362255386913
0.0002815891183890763
0.0006361554338225459
0.0002506630164043108
0.0004251251902483616
0.00023947619853155602
0.0005356210806419842
0.00040962107037096165
0.00029676422801128784
0.00044346267196388383
0.00032037816130101786
0.0002632516366735541
0.0004948403351450687
0.0003399059254742545
0.0002421584293212307
0.0003217988557202387
0.00046863447454752514
0.0005356210806419842
0.0005356210806419842
0.00016335266396420088
6.849895482012682e-05
0.00015850460772621038
0.0001824379386695791
0.00014016712601068817
0.0002944463040884351
0.0006053362255386913
0.00027019078057754744
0.00034735953440695515
0.0001839504136948125
0.00030919134342826315
0.00046590593574527713
0.0002421584293212307
0.0004251251902483616
0.00010004590873814187
0.00031700921545242076
0.0005356210806419842
0.0002567605010551559
0.00023947619853155602
0.0005356210806419842
0.00027384855435782346
0.00013918587243420493
0.0004251251902483616
0.0003554100453516545
5.708334896944192e-05
0.0006053362255386913
0.0006053362255386913
0.0006053362255386913
0.0002815891183890763
0.0002632516366735541
0.0002294100350806319
0.0001213378208514755
0.0004251251902483616
5.4526151210729857e-05
0.00021809725890235102
0.00010976441303261523
8.9382843275219e-05
0.000299125179977339
7.866696910893685e-05
0.00019694623166121626
9.058021091442471e-05
0.0003837480254123678
9.873114892070545e-05
0.000178032371899447
0.0003040323821704697
0.0002666613765579233
0.0003329667815702612
0.00027384855435782346
0.0003737475270671767
0.0006053362255386913
0.00021597975555824034
0.0003641614489851422
0.0005476971087156469
0.0006053362255386913
0.0006053362255386913
0.00020792924461354096
0.00027019078057754744
0.0003077590621728376
0.00038434444475144607
0.0005356210806419842
0.0006053362255386913
0.00046590593574527713
4.6443274153501e-05
0.0003329667815702612
0.0002449141549580319
0.0006053362255386913
0.0004251251902483616
0.00010618475785340607
0.0003329667815702612
0.00044346267196388383
0.0005356210806419842
2.868998204058235e-05
8.248338281771298e-05
0.00019023856701663158
9.301857745996095e-05
0.0003641614489851422
5.537134688882939e-05
0.00034735953440695515
0.00040962107037096165
0.0003554100453516545
0.0005356210806419842
0.0002815891183890763
0.0006053362255386913
0.0003329667815702612