0.0009263547938860583
0.003242241778601204
0.010653080129689671
0.00856878184344604
0.0009263547938860583
0.0013895321908290875
0.001157943492357573
0.007874015748031496
0.001621120889300602
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0018527095877721167
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0013895321908290875
0.0018527095877721167
0.001157943492357573
0.0018527095877721167
0.007874015748031496
0.0004631773969430292
0.0002315886984715146
0.010421491431218156
0.02269569245020843
0.0009263547938860583
0.0004631773969430292
0.012505789717461788
0.001157943492357573
0.012042612320518759
0.0006947660954145438
0.0020842982862436313
0.001157943492357573
0.0009263547938860583
0.0009263547938860583
0.002779064381658175
0.0004631773969430292
0.0037054191755442334
0.004631773969430292
0.0020842982862436313
0.002315886984715146
0.006947660954145438
0.0025474756831866605
0.0004631773969430292
0.007642427049559981
0.0013895321908290875
0.0006947660954145438
0.0002315886984715146
0.001621120889300602
0.002779064381658175
0.0004631773969430292
0.006716072255673923
0.002779064381658175
0.0009263547938860583
0.0018527095877721167
0.007642427049559981
0.006021306160259379
0.0030106530801296896
0.0002315886984715146
0.0020842982862436313
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.003937007874015748
0.0025474756831866605
0.002315886984715146
0.0002315886984715146
0.003473830477072719
0.0018527095877721167
0.0020842982862436313
0.0002315886984715146
0.0013895321908290875
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0030106530801296896
0.0004631773969430292
0.001621120889300602
0.002315886984715146
0.0009263547938860583
0.0013895321908290875
0.0041685965724872626
0.0006947660954145438
0.002779064381658175
0.001621120889300602
0.001621120889300602
0.0002315886984715146
0.00856878184344604
0.001157943492357573
0.006716072255673923
0.0002315886984715146
0.0009263547938860583
0.0020842982862436313
0.0013895321908290875
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0013895321908290875
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0018527095877721167
0.0013895321908290875
0.0009263547938860583
0.0030106530801296896
0.0006947660954145438
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0013895321908290875
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0006947660954145438
0.0004631773969430292
0.0020842982862436313
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.003242241778601204
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.001157943492357573
0.0018527095877721167
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.001157943492357573
0.0002315886984715146
0.0004631773969430292
0.002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0009263547938860583
0.0006947660954145438
0.004631773969430292
0.0002315886984715146
0.001157943492357573
0.0004631773969430292
0.001621120889300602
0.0006947660954145438
0.0013895321908290875
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0013895321908290875
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0009263547938860583
0.0002315886984715146
0.0004631773969430292
0.0013895321908290875
0.0002315886984715146
0.0020842982862436313
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0004631773969430292
0.0009263547938860583
0.001157943492357573
0.0018527095877721167
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0009263547938860583
0.0002315886984715146
0.001621120889300602
0.001157943492357573
0.0004631773969430292
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0020842982862436313
0.0002315886984715146
0.0002315886984715146
0.001157943492357573
0.0002315886984715146
0.001157943492357573
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0006947660954145438
0.0009263547938860583
0.0009263547938860583
0.0025474756831866605
0.001157943492357573
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0006947660954145438
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0009263547938860583
0.0006947660954145438
0.002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.001621120889300602
0.002779064381658175
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0025474756831866605
0.0013895321908290875
0.004400185270958777
0.0006947660954145438
0.0030106530801296896
0.0006947660954145438
0.0013895321908290875
0.0018527095877721167
0.0004631773969430292
0.0004631773969430292
0.0018527095877721167
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0020842982862436313
0.001157943492357573
0.0004631773969430292
0.001157943492357573
0.0025474756831866605
0.0002315886984715146
0.001157943492357573
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0006947660954145438
0.0013895321908290875
0.0002315886984715146
0.0002315886984715146
0.0013895321908290875
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001621120889300602
0.0013895321908290875
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.003242241778601204
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.001157943492357573
0.0002315886984715146
0.001157943492357573
0.002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0006947660954145438
0.003473830477072719
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0013895321908290875
0.0053265400648448355
0.0004631773969430292
0.0004631773969430292
0.003242241778601204
0.001621120889300602
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0004631773969430292
0.0006947660954145438
0.0004631773969430292
0.001621120889300602
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0025474756831866605
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.003242241778601204
0.0002315886984715146
0.0006947660954145438
0.01667438628994905
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0013895321908290875
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.001621120889300602
0.0009263547938860583
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.001157943492357573
0.0018527095877721167
0.0020842982862436313
0.0002315886984715146
0.0002315886984715146
0.001157943492357573
0.0004631773969430292
0.0002315886984715146
0.001621120889300602
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.001157943492357573
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0030106530801296896
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0018527095877721167
0.0006947660954145438
0.0018527095877721167
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0013895321908290875
0.0009263547938860583
0.0006947660954145438
0.0004631773969430292
0.0018527095877721167
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.001621120889300602
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.009031959240389069
0.0002315886984715146
0.0013895321908290875
0.0002315886984715146
0.001621120889300602
0.0004631773969430292
0.001621120889300602
0.0004631773969430292
0.0018527095877721167
0.0002315886984715146
0.002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.001157943492357573
0.0006947660954145438
0.0013895321908290875
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0009263547938860583
0.001157943492357573
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0013895321908290875
0.002315886984715146
0.0006947660954145438
0.0009263547938860583
0.0009263547938860583
0.0020842982862436313
0.0025474756831866605
0.0002315886984715146
0.0009263547938860583
0.0009263547938860583
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0006947660954145438
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0002315886984715146
0.0018527095877721167
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0009263547938860583
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.001157943492357573
0.0002315886984715146
0.001621120889300602
0.0004631773969430292
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001621120889300602
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.001621120889300602
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.003242241778601204
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0009263547938860583
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0020842982862436313
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0009263547938860583
0.0004631773969430292
0.0009263547938860583
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0009263547938860583
0.001157943492357573
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0020842982862436313
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.001157943492357573
0.0004631773969430292
0.001157943492357573
0.0018527095877721167
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.001157943492357573
0.0004631773969430292
0.0004631773969430292
0.0009263547938860583
0.001157943492357573
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0013895321908290875
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.001621120889300602
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0020842982862436313
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.001621120889300602
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.001621120889300602
0.0006947660954145438
0.001157943492357573
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0020842982862436313
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001621120889300602
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.001157943492357573
0.0006947660954145438
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.001157943492357573
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0009263547938860583
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001621120889300602
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0013895321908290875
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0006947660954145438
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001157943492357573
0.0009263547938860583
0.0002315886984715146
0.001157943492357573
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0006947660954145438
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0013895321908290875
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0006947660954145438
0.0006947660954145438
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0006947660954145438
0.0002315886984715146
0.0009263547938860583
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001157943492357573
0.001157943492357573
0.006252894858730894
0.001157943492357573
0.003473830477072719
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0030106530801296896
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0025474756831866605
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001621120889300602
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0006947660954145438
0.0002315886984715146
0.0002315886984715146
0.001157943492357573
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0009263547938860583
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.001157943492357573
0.001157943492357573
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.001157943492357573
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0004631773969430292
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146
0.0002315886984715146